{
  "identifiantArticle" : "https___www.xibaaru.sn_aide-a-la-diaspora-et-au-secteur-priveun-enrichissement-illicite_",
  "urlArticle" : "https://www.xibaaru.sn/aide-a-la-diaspora-et-au-secteur-priveun-enrichissement-illicite/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Exclusivités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/diaspora-secteur-privé-arnaque.jpg" ],
  "titreArticle" : "Aide à la Diaspora et au Secteur privé…un enrichissement illicite.",
  "resumeArticle" : "Dans son discours à la Nation du 03 avril, Le chef de l’Etat, Macky Sall a annoncé une série de mesures sociales en cette période de pandémie du Coronavirus, pour soutenir les ménages, les entreprises, le secteur privé et la…Diaspora. Mais xibaaru va",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T08:04:29+00:00",
  "dateMiseJourArticle" : "2020-04-06T08:04:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son discours à la Nation du 03 avril, Le chef de l’Etat, Macky Sall a annoncé une série de mesures sociales en cette période de pandémie du Coronavirus, pour soutenir les ménages, les entreprises, le secteur privé et la…Diaspora. Mais xibaaru va vous montrer que ces aides, non seulement inutiles pour les deux secteurs que constituent la Diaspora et le secteur privé, vont servir à certaines personnes ou entreprises de devenir riche « gratuitement » et à des chefs d’entreprises de s’enrichir « illicitement ». A / 12,5 milliards à la Diaspora Quel est l’immigré Sénégalais qui doit bénéficier de cette aide ? 1…L’immigré Sénégalais qui a des papiers et qui travaille légalement continue de percevoir son salaire même en confinement. S’il est mis au chômage partiel, il continuera de percevoir son salaire. Alors où est son problème ? Rien en change chez lui, a part que ce dernier ne peut se déplacer pour faire un transfert d’argent pour ses parents qui sont au Sénégal. Alors l’Etat doit-il l’aider lui ou ses parents au Sénégal ? 2…L’immigré Sénégalais Chef d’entreprise qui voit ses activités suspendues ou arrêtées sera pris en charge par l’état du pays hôte puisqu’un mécanisme a été mis en place par le pays d’hôte pour venir en aide à toutes les entreprises en difficulté lors de ce confinement : les restaurants (puisque c’est le secteur de plusieurs femmes sénégalaises), les boutiques de vendeurs sénégalais, et même le travailleur indépendant Sénégalais…Tous seront pris en charge par le pays hôte. Alors pourquoi l’Etat du Sénégal devra-t-il aider celui qui est déjà sur la table des aides du pays qui l’accueille ? 3…Le marchand ambulant qui est régulier, c’est-à-dire qui a des papiers et qui vend des objets dans les rues de Paris, de Rome, de Madrid ou de New York est considéré comme un travailleur indépendant qui paye ses impôts. Et tous les travailleurs indépendants comme le chef d’entreprise seront pris en charge. Et c’est ce modou-modou qui est confiné chez lui et qui bénéficie des aides des mairies et des organismes d’emploi que l’état du Sénégal veut aider ? Mais pourquoi l’état du Sénégal veut-il aider celui qui est déjà pris en charge ? 4…Le Sénégalais sans-papier est un Sénégalais visible dans la communauté sénégalaise de l’extérieur mais invisible en termes administratifs. Il travaille dans les champs, dans la plonge, vend dans la rue à ses risques et périls ou travaille régulièrement avec les papiers d’un sénégalais régulier. Ce type de Sénégalais est en difficulté. Et l’état a le droit de l’aider. Mais comment l’identifier puisque sur le plan administratif, il est inexistant. Il détient un passeport sénégalais et envoie de l’argent à ses parents au Sénégal. Mais comment aider celui qui ne peut effectuer aucun transfert puisque pour envoyer de l’argent il faut présenter une carte de séjour régulière. Comment ce sénégalais pourra-t-il justifier qu’il a envoyé l’argent à ses parents au Sénégal puisqu’il l’a toujours fait avec les papiers d’autrui… Maintenant que l’Etat du Sénégal nous dise qui sera le destinataire des 12,5 milliards ? Cette somme servira à enrichir gratuitement des immigrés totalement pris en charge par le pays qui les accueille. Avec 12,5 milliards, l’Etat du Sénégal pourra construire le plus centre hospitalier d’Afrique de l’ouest à Diamniadio… B / Aide au secteur privé : Pas de primes aux abus de certains chefs d’entreprises Dans son message à la nation, le Chef de l’Etat Macky Sall a affirmé toute sa volonté de sauvegarder la stabilité macroéconomique et financière du Sénégal afin de soutenir le secteur privé et maintenir les emplois en injectant des fonds, ensuite de mesures fiscales et douanières accordées par l’Etat. Toutefois les entreprises qui ne ressentent pas durement les contrecoups de cette invasion du coronavirus devront s’engager à préserver les emplois, à payer régulièrement les salaires de leurs employés ou à leur verser les 70% de leurs salaires en cas de mise en chômage technique. Les mesures prises par le Chef de l’Etat à l’endroit du secteur privé national ne doivent cependant pas être la prime à toutes sortes d’abus de la part de chefs d’entreprises qui seraient tentées par la situation pour bénéficier indûment des mesures annoncées. Tout le monde sait, que des entreprises comme celles évoluant dans le secteur des télécommunications profitent le plus de la situation. Aujourd’hui, presque tout le monde ne bouge plus et préfère utiliser les outils de télécommunication pour communiquer. Les entreprises évoluant dans ce secteur voient donc au contraire leurs chiffres d’affaires accroître. Elles ne peuvent prétendre bénéficier des mesures de l’Etat, au même titre que celles évoluant dans l’hôtellerie, la restauration, les transports et autres. L’Etat doit se montrer vigilant de ce côté. De même qu’il doit garder un œil sur ces chefs d’entreprise qui vont profiter de la situation pour procéder à la réduction d’emplois. C’est-à-dire, toutes sortes de subterfuges vont être utilisées par des chefs d’entreprise. Les entreprises privées évoluant dans les secteurs de l’hôtellerie, des transports, de l’éducation, de la culture, dans la presse doivent être celles qui devront le plus bénéficier du soutien de l’Etat. Le budget de guerre qui sera mis en place pour lutter contre le coronavirus ne doit être pour certains membres du secteur privé de s’enrichir davantage et impunément sur le dos des contribuables. La rédaction de Xibaaru  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:05:35 GMT 2020",
  "motsClesArticle" : "diaspora;diaspora"
}