{
  "identifiantArticle" : "https___www.xibaaru.sn_lunsas-pour-limplication-des-centrales-syndicales-dans-la-gestion-du-fonds-covid-19_",
  "urlArticle" : "https://www.xibaaru.sn/lunsas-pour-limplication-des-centrales-syndicales-dans-la-gestion-du-fonds-covid-19/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/12/mademba-sock-unsas.jpg" ],
  "titreArticle" : "L’UNSAS pour l’implication des centrales syndicales dans la gestion du Fonds COVID-19",
  "resumeArticle" : "La pandémie du coronavirus a fini de basculer le monde dans une crise multidimensionnelle sans précèdent, mettant à rude épreuve la science et l’économie. Partout dans le monde, sous la conduite des chefs d’Etat et de gouvernement, la guerre est enga",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T20:07:47+00:00",
  "dateMiseJourArticle" : "2020-04-06T20:07:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie du coronavirus a fini de basculer le monde dans une crise multidimensionnelle sans précèdent, mettant à rude épreuve la science et l’économie. Partout dans le monde, sous la conduite des chefs d’Etat et de gouvernement, la guerre est engagée contre cet ennemi pernicieux. Le Secrétariat exécutif de l’UNSAS adhère aux mesures arrêtées par le Président de la République, et, exhorte les citoyennes et citoyens à se convaincre du danger que représente le coronavirus, et par conséquent, à respecter rigoureusement les règles édictées par les autorités sanitaires. Le Secrétariat salue toutes les solidarités manifestées dans le cadre de la riposte à la pandémie, mais reste convaincue que la victoire face au coronavirus dépend fortement de la discipline individuelle et collective, ainsi que de l’observance, par les autorités, des règles de rigueur et de transparence dans la gestion des ressources mobilisées. Le Secrétariat apprécie positivement la mise en place d’un programme de résilience économique et sociale. Néanmoins, il estime que ces mesures doivent être plus inclusives de manière à intégrer un soutien  important au secteur informel, durement affecté par la crise. L’UNSAS demande l’implication des centrales syndicales représentatives dans le dispositif de gestion du Fonds COVID-19 dont les modalités de gestion, les dépenses éligibles et les mesures de transparence doivent être clairement définies. Dans tous les cas, l’UNSAS exercera pleinement son rôle de veille et d’alerte. L’UNSAS recommande à l’Etat de mettre en place un plan de redressement économique et financier post-crise pour la relance de la croissance et la réduction de la pauvreté. Il s’agit de privilégier les investissements socialement rentables dans les secteurs de la santé, l’éducation, l’agriculture, l’énergie, le tourisme et les transports,  et de créer massivement des emplois décents. Notre pays doit augmenter la résilience de son système sanitaire, notamment par la relance de l’industrie pharmaceutique, le renforcement des infrastructures sanitaires et leurs équipements aux normes de l’OMS. La crise actuelle alerte sur la nécessité de capacité davantage notre système de protection sociale en vue de prévenir efficacement les risques et catastrophes. Concernant la loi d’habilitation, l’UNSAS invite le Président de la République à prendre en compte, dans ses ordonnances, la préservation des salaires et indemnités des travailleurs touchés par le chômage technique. Enfin, l’UNSAS présente ses condoléances à toutes les familles des personnes décédées du coronavirus, souhaite prompt rétablissement aux malades et   exprime sa reconnaissance à tous les personnels de santé pour leur engagement, leur professionnalisme et leur patriotisme. Elle invite le gouvernement à se préoccuper davantage de la motivation et de la protection de tous les agents du secteur de la santé qui forment la première ligne de défense de notre pays face à la pandémie du coronavirus. Fait à Dakar, le 06 avril 2019 LE SECRETARIAT EXECUTIF UNION NATIONALE DES SYNDICATS AUTONOMES DU SENEGAL (UNSAS)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:07:04 GMT 2020",
  "motsClesArticle" : "coronavirus;coronavirus"
}