{
  "identifiantArticle" : "https___www.xibaaru.sn_cisse-lo-jexige-la-transparence-que-ces-vivres-aillent-aux-vrais-ayant-droits_",
  "urlArticle" : "https://www.xibaaru.sn/cisse-lo-jexige-la-transparence-que-ces-vivres-aillent-aux-vrais-ayant-droits/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/cissé-lo-vivres.jpg" ],
  "titreArticle" : "Cissé Lo : « J’exige la transparence, que ces vivres aillent aux vrais ayant-droits… »",
  "resumeArticle" : "Pour faire face aux impacts négatifs de la pandémie à Coronavirus ou Covid-19, le Président de la République son Excellence Monsieur Macky Sall a pris des mesures fortes. L’honorable député  de la mouvance présidentielle Moustapha Cissé  Lo qui salue",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T19:58:03+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:58:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour faire face aux impacts négatifs de la pandémie à Coronavirus ou Covid-19, le Président de la République son Excellence Monsieur Macky Sall a pris des mesures fortes. L’honorable député  de la mouvance présidentielle Moustapha Cissé  Lo qui salue la pertinence de Force Covid-19, recommande, dans le même temps, une prudence dans le choix des vivres à distribuer : «Je salue les bonnes initiatives et les mesures fortes et rassurantes prises par son Excellence Monsieur le Président de la République Macky Sall. Elles vont permettre de lutter efficacement cette pernicieuse maladie du Coronavirus.  Je voudrais également faire part de mon soutien, de mes remerciements et de mes  encouragements au corps médical et de l’ensemble du personnel de santé pour le travail titanesque, remarquable qu’ils ne cessent d’abattre pour vaincre ce virus », a dit le premier vice-président de l’Assemblée Nationale sénégalaise. El Pistolero, de poursuivre : «Dans cette situation, les populations sont plus qu’affectées et doivent être accompagnées pour faire face à cette grave crise et à ses conséquences oh ! Combien désastreuses.  Nous apprécions l’enveloppe, ainsi, dégagée de 69 Milliards de nos francs et qui est destinée à l’achat de vivres de soudure pour les  plus couches vulnérables. Pour mieux répondre à la demande pressante et aux besoins tenaces , nous proposons que cette somme soit exclusivement utilisée pour  l’achat de produits de consommation courante comme le riz, l’huile et le sucre et pour le monde rural et en zones urbaines .Elle va permettre d’acquérir cent(100.000) tonnes de riz à 280000( deux cent-quatre-vingt mille ) FCFA / la tonne de riz , donc pour un montant de 28 Milliards FCFA et le reste de l’enveloppe pour l’achat du sucre, de l’huile et les frais de transport pour l’acheminement de ces denrées vers les différentes localités du pays.  J’exige aussi une plus grande transparence dans la distribution de ces vivres. Ils doivent atterrir aux vrais ayant-droits.»  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:07:16 GMT 2020",
  "motsClesArticle" : "Cissé lô;Cissé lô"
}