{
  "identifiantArticle" : "https___www.walf-groupe.com_proces-meurtre-de-moussa-diallo-a-yeumbeul-2016-legitime-defense_",
  "urlArticle" : "https://www.walf-groupe.com/proces-meurtre-de-moussa-diallo-a-yeumbeul-2016-legitime-defense/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/02/MEURTRE-DE-MOUSSA-DIALLO.jpg" ],
  "titreArticle" : "PROCÈS DU MEURTRE DE MOUSSA DIALLO A YEUMBEUL EN 2016… Légitime défense ?",
  "resumeArticle" : "Accusé d’avoir assassiné son oncle Moussa Diallo, Mamadou Benté Diallo s’aggrippe sur la thèse de la légitime défense. Les faits ont eu lieu à Yeumbeul, il y a quatre ans. Une affaire délicate a ét…",
  "auteurArticle" : "Walf NET walfgroupe@gmail.com",
  "datePublicationArticle" : "2020-02-20T13:41:20+00:00",
  "dateMiseJourArticle" : "2020-02-20T13:41:20+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Accusé d’avoir assassiné son oncle Moussa Diallo, Mamadou Benté Diallo s’aggrippe sur la thèse de la légitime défense. Les faits ont eu lieu à Yeumbeul, il y a quatre ans. Une affaire délicate a été évoquée avant-hier devant la Chambre criminelle de Dakar. Il s’agit du meurtre de Moussa Diallo survenu le 14 juillet 2016, à Yembeul. La victime a été tuée par son propre neveu, Mamadou Benté Diallo. Celui-ci qui reconnait les faits qui lui sont reprochés devant le juge, mais évoque une tentative de défense qui a viré au drame. «Je l’ai tué avec un coup de couteau. Mais, je n’avais pas l’intention. J’ignore l’endroit où je l’ai poignardé», avoue-t-il. Revenant sur les circonstances de leur altercation, l’accusé révèle qu’un jour, dans la soirée du 14 juillet, son défunt oncle, dans un état d’ivresse manifeste, est venu lui demander de l’argent pour acheter son dîner. Ne disposant pas d’argent, il refuse poliment. Une réponse mal perçue par celui qui deviendra sa victime qui l’abreuve d’insultes. «Je lui ai demandé de ne plus proférer des insultes à mon encontre», informe Mamadou Benté Diallo sur un air triste. Une mise en garde qui, selon l’accusé, a mis la victime dans tous ses états. «Il m’a jeté une pierre avant qu’on ne nous sépare», retrace-t-il. Dans ces déclarations, l’accusé présente sa victime comme une personne très violente. Parce qu’après leur séparation, il s’était pris à son grand-frère, Mamadou Yacine Diallo. Et que, c’est lui-même, Mamadou Benté Diallo, qui est revenu pour les séparer. C’est dans ces circonstances que Moussa Diallo s’est emparé d’une pelle pour le lui asséner. En le voyant venir, raconte-t-il, il a pris la fuite en se réfugiant à l’intérieur de sa boutique. «Comme je n’avais plus d’échappatoire, sous l’emprise de la peur, j’ai saisi le couteau qui était posé sur mon comptoir pour me défendre. C’est ainsi que je lui administre un coup fatal. Je ne l’ai pas tué volontairement mais, je voulais juste me défendre», s’excuse Mamadou Benté Diallo. Qui ajoute : «J’avais jeté le couteau dans la rue. J’avoue que je l’ai tué avec un couteau que j’utilisais pour couper le pain». Et au juge de faire savoir qu’ils sont habitués des faits. Il soutient que l’enquête a révélé qu’ils se disputaient constamment. «Vu la violence du coup et les parties qu’il a transpercées, ce n’est pas un couteau de ce genre dont tu t’es servi», rétorque le juge. L’accusé risque 10 ans Dans son réquisitoire, le procureur qui revient sur les faits déclare que les éléments du commissariat de Yeumbeul ont été informés d’une bagarre à l’issue de laquelle la victime a rendu l’âme et trouvée baignant dans son sang. Interpellé sur le coup, l’accusé a reconnu les faits en expliquant que la victime ne cessait de le provoquer. Le maître des poursuites qui requiert une peine de 10 ans de réclusion criminelle, soutient que c’est l’accusé qui s’est rendu dans la maison de la victime, notamment dans la chambre de son frère. «Ayant appris cela, la victime le somme de quitter les lieux après un échange de propos. Avant de vider le planché, l’accusé lui a dit que s’il est un homme, il n’a qu’à sortir pour en découdre avec lui. C’est là qu’il s’est emparé d’une pelle pour le lui frapper. L’accusé a dégainé un couteau et lui a asséné un coup», retrace le représentant du ministère public. «La victime était décrit comme une brebis galeuse, un ivrogne qui s’attaquait aux gens», précise-t-il. Le verdict est attendu le 3 mars. Salif KA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:14:17 GMT 2020",
  "motsClesArticle" : ""
}