{
  "identifiantArticle" : "https___www.walf-groupe.com_pr-moussa-seydi-lhydroxychloroquine-patients-guerissent-plus-vite_",
  "urlArticle" : "https://www.walf-groupe.com/pr-moussa-seydi-lhydroxychloroquine-patients-guerissent-plus-vite/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/03/IxMIj-EG.jpg" ],
  "titreArticle" : "Pr Moussa SEYDI : «avec l’hydroxychloroquine les patients guérissent plus vite»",
  "resumeArticle" : "  En l’absence pour le moment de vaccin, l’hydroxychloroquine s’avère la seule voie de salut pour les patients atteints de Covid-19. Selon Pr Moussa Seydi, chef du service des maladies infecti…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-03T10:41:06+00:00",
  "dateMiseJourArticle" : "2020-04-03T10:41:06+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  En l’absence pour le moment de vaccin, l’hydroxychloroquine s’avère la seule voie de salut pour les patients atteints de Covid-19. Selon Pr Moussa Seydi, chef du service des maladies infectieuses et tropicales, «les patients sous traitement spécifique tel que l’hydroxychloroquine guérissent plus vite». Très contesté au début par certains spécialistes, l’hydroxychloroquine semble avoir remporté la guerre sanitaire contre le nouveau coronavirus Covid-19. En tout cas, au Sénégal, l’usage de cette molécule pour le traitement des patients atteints de Covid-19 est en train de donner des résultats probants. Un constat qui a été fait, hier, par Pr Moussa Seydi, chef du service des maladies infectieuses et tropicales de l’hôpital Fann. C’était lors du point mensuel sur la situation de la maladie dans notre pays. «Il y a un mois que le virus responsable du Covdi-19 sévit au Sénégal. Nous avons eu à l’heure actuelle à hospitaliser 195 cas de Covid-19. Et parmi ces cas 55 sont guéris et 138 sont encore sous traitement. Les patients sous traitement spécifique tel que l’hydroxychloroquine guérissent plus vite. Nous l’avons constaté», déclare Pr Seydi. Qui tout de même joue la carte de prudence en ajoutant qu’en matière de science, la constatation seule ne suffit pas, il faut faire des recherches poussées avant de valider une attitude. Mais, insiste-t-il, les résultats qui sont sortis avec l’usage de cette molécule le rassurent et rassurent toute son équipe. Et ils vont continuer dans ce sens. Mieux, prescrit le spécialiste, dans les jours à venir, ils vont y associer de l’azitromycin. Ce qui leur permettrait d’avoir de meilleurs résultats. Toutefois, le chef du service des maladies infectieuses et tropicales déclare que ces résultats ne doivent pousser les populations à l’automédication qui reste dangereuse. De son avis, c’est pour éviter d’avoir des effets secondaires inconnus et gravissimes qu’ils ont commencé dans un premier temps à traiter les patients uniquement avec de l’hydroxychloroquine bien qu’il soit connu que l’association avec de l’azitromycin soit plus efficace. «Après avoir traité un certain nombre de patients, nous n’avons pas noté d’effets secondaires, nous sommes en droit de passer à la deuxième étape. Il faut souligner que le combat ne se situe pas à la prise en charge mais plutôt la prévention. Et cette dernière passe par le respect des mesures recommandées par le ministère de la Santé et de l’Action sociale», indique-t-il. Faisant dans les détails, Pr Seydi souligne que la prise en charge ne se limite pas seulement au traitement spécifique. Certes, pour lui, le traitement antiviral permet de raccourcir la durée d’hospitalisation et de guérir plus vite le malade. Mais ce traitement ne serait pas suffisant si on n’y associe pas les autres aspects thérapeutiques tels que le traitement symptomatique. Car, ils doivent même temps traiter les comorbidités, parce que certains patients viennent avec d’autres pathologies associées telles que le diabète ; l’hypertension artérielle, l’insuffisance rénale et l’hypothyroïdie. «Nous devons prévenir aussi certaines complications. Il va falloir aussi prévenir les surinfections. Chez certains sujets qui ont une atteinte pulmonaire, nous devons donner des antibiotiques pour éviter que la surinfection n’emporte le malade. Donc tout ceci pour dire que la prise en charge est un package, mais pas uniquement l’utilisation du traitement spécifique»,   note-t-il.           Samba BARRY",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:15:14 GMT 2020",
  "motsClesArticle" : ""
}