{
  "identifiantArticle" : "https___www.walf-groupe.com_mary-teuw-niane-sort-bois-accuse_",
  "urlArticle" : "https://www.walf-groupe.com/mary-teuw-niane-sort-bois-accuse/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2016/03/images_MaryTeuw.jpg" ],
  "titreArticle" : "Mary Teuw NIANE sort du bois et accuse",
  "resumeArticle" : "L’ancien ministre Mary Teuw Niane alimente le débat sur les essais cliniques d’un vaccin pour combattre le Covid-19.  L’occasion lui sert de prétexte pour dire à l’Occident ses quatre vérités.…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-06T09:04:30+00:00",
  "dateMiseJourArticle" : "2020-04-06T09:04:30+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien ministre Mary Teuw Niane alimente le débat sur les essais cliniques d’un vaccin pour combattre le Covid-19.  L’occasion lui sert de prétexte pour dire à l’Occident ses quatre vérités.   Le choix du continent africain comme cobaye de l’essai clinique du vaccin Bcg contre le Covid-19 suscite colère et indignation chez tous citoyens. Ces propos tenus par Jean-Paul Mira, chef du département de réanimation de l’hôpital Cochin, à Paris, et de son collègue Camille Locht, directeur d’études à l’Inserm, dans une émission consacrée au Coronavirus sur la chaine Lci, n’ont pas seulement affecté les internautes, les Africains de la Diaspora et les activistes. Ils ont également mis des scientifiques sénégalaises de la trempe Mary Teuw Niane, ancien ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation (Mesri) et Felwin Sarr, enseignant chercheur, à l’Université Gaston berger de Saint-Louis (Ugb), dans tous leurs états. Si l’un a choisi sa page Facebook pour manifester sa colère, l’autre a opté donner son avis sur une radio de la place. «Certains en Occident pensent encore tenir le destin de l’Afrique entre leurs mains. Les Africains sont pour eux des jouets, des animaux de cirque et des animaux de laboratoire ! Peut-on imaginer, pour une personne sensée, un chercheur scientifique sérieux, meilleur terrain pour tester des vaccins contre le Covid-19 que là où il est en train malheureusement de tuer chaque jour des centaines de personnes : États-Unis d’Amérique, Italie, Espagne, Iran, Grande Bretagne, etc. Dans ces pays, il y a un besoin très urgent de protéger et de sauver les populations», s’indigne Mary Teuw Niane dans un post sur sa page Facebook.   Selon lui, l’Afrique, à l’égard de tous les continents du monde, subit aussi l’épidémie, mais elle résiste. Sur les 1 041 126 cas déclarés, soutient-il, le continent noir en a moins de 8 000, soit 0,7 %. C’est-à-dire 7 cas sur les 1 000 déclarés dans le monde. Au niveau des décès, déclare l’ancien ministre de l’Enseignement supérieur du Sénégal, sur les 55 132 décès répertoriés, l’Afrique en a moins de 300, soit 0,5 %. C’est-à-dire 5 décès sur les 1 000 décès déclarés à travers le monde. «Ces essais n’ont aucune raison donc de se faire en Afrique et au Sénégal en particulier. S’ils ne visent que le Covid-19, alors ils doivent avoir facilement les autorisations pour être testés en Europe et en Amérique et lorsque ces vaccins prouveront leur efficacité, il sera alors possible dans un esprit de compassion, de solidarité et d’humanisme d’en faire bénéficier les Africains», recommande Mary Teuw Niane.   Dans cette même lancée, Felwine Sarr, enseignant chercheur à l’Ugb, invite les Africains à faire preuve de grandeur et de suivre les pays asiatiques. Le philosophe doublé d’économiste qui était l’invité de l’émission Ere du temps sur I-radio, hier, qualifie les propos alarmistes du secrétaire général de l’Organisation des nations unies (Onu) et ceux des deux médecins français évoquant l’essai du vaccin du Bcg en Afrique de racistes, du paternalistes et de la condescendante classique de l’Occident vis-à-vis du continent africain.           Salif KA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:13:29 GMT 2020",
  "motsClesArticle" : ""
}