{
  "identifiantArticle" : "https___www.journaldupays.com_2020_casamance-letat-de-siege-instaure-par-le-mfdc-dans-les-zones-liberees_",
  "urlArticle" : "https://www.journaldupays.com/2020/casamance-letat-de-siege-instaure-par-le-mfdc-dans-les-zones-liberees/",
  "sourceArticle" : "journaldupays",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2015/04/Village-de-Casamance2.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2015/04/Village-de-Casamance2.jpg&h=275&w=599&zc=1" ],
  "titreArticle" : "Casamance : L’état de siège instauré par le MFDC dans 'les zones libérées' - Le Journal du Pays",
  "resumeArticle" : "Depuis hier lundi vers 20 heures par mégaphone, plusieurs villages de Casamance ont reçu un message de confinement. Ce message traduit en plusieurs langues leur a été adressé par des militants du Mouvement des Forces Démocratiques de la Casamance (MFDC) encadrés par des hommes armés: « Considérant la crise sanitaire du coronavirus qui affecte le monde …",
  "auteurArticle" : "Samsidine Badji",
  "datePublicationArticle" : "2020-03-31T09:37:45+00:00",
  "dateMiseJourArticle" : "2020-04-01T11:06:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 35,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis hier lundi vers 20 heures par mégaphone, plusieurs villages de Casamance ont reçu un message de confinement. Ce message traduit en plusieurs langues leur a été adressé par des militants du Mouvement des Forces Démocratiques de la Casamance (MFDC) encadrés par des hommes armés: « Considérant la crise sanitaire du coronavirus qui affecte le monde entier ; Considérant les prévisions les plus sérieuses de sa propagation annonçant des hécatombes à travers tous les continents ; Considérant les mesures préventives qu’adoptent tous les gouvernements responsables et soucieux du bien-être de leur peuple pour préserver le maximum de vies humaines ; Etant données l’incompétence du pouvoir sénégalais, la corruption qui le gangrène et l’idéologie rétrograde qui l’anime ; Devant l’irresponsabilité des gouvernants colonialistes sénégalais en Casamance, devant la haine anti-casamançaise qu’il pratique à travers ses institutions répressives, par laquelle il prépare un génocide contre notre peuple ; Après l’apparition des premiers cas avérés de personnes atteintes par le coronavirus, Le MFDC, après consultation avec ses instances de coordinations des cellules de crise au Nord et au Sud du Pays, des conseillers politiques, médicaux, et combattants ; Dans le but de protéger le maximum de vies humaines contre cette maladie dévastatrice ; DECRETE Article 1 : L’état de siège sanitaire est instauré en Casamance à partir du 1 avril 2020 jusqu’à nouvel ordre dans toute les zones libérées. Article 2 : Le confinement total est appliqué à tous les citoyens casamançais. Article 2.1 : Les écoles, les collèges, lycées et universités sont fermées. Les rencontres dans les mosquées, églises, bois sacrés, marchés, dancings et pour des manifestations sportives et culturelles sont formellement interdites. Article 3 : Les sorties sont limitées à des personnes et aux seuls besoins vitaux de leur famille. Article 4 : Les Comités de villages et les comités de quartiers sont tenus d’instaurer un couvre-feu à partir de 21 heures et d’organiser un tour de garde des hommes valides pour interdire l’accès aux étrangers, y compris aux membres du village ou du quartier arrivant d’ailleurs. » Samsidine Badji (SAM)",
  "commentairesArticle" : [ "### Commentaire n°6 - Fatima 31 mars 2020 à 10:35 C’est responsable. Manifestement ils s’occupent de la santé de la population. Que Dieu nous protège tous de ce coronavirus. Connectez-vous pour répondre", "### Commentaire n°1 - Anonyme 2 avril 2020 à 02:20 ATTENTION, ATTENTION, ATTENTION, S’ILS NE PEUVENT PAS VOUS TUER TOUS OU VOUS FAIRE SORTIR DU MAQUIS PAR LES ARMES ALORS ILS LE FERONT AVEC LE VIRUS. ATTENTION, ATTENTION, ATTENTION, ILS VOUS ENVERRONT BIENTOT DES INFILTRES VENANT DE TOUBA EN PASSANT DE LA GAMBIE OU DE LA GUINEE BISSAU OU VOS PROPRES FRERES CONTAMINES DU CORONAVIRUS. ATTENTION! ATTENTION Connectez-vous pour répondre", "### Commentaire n°5 - Zeus 31 mars 2020 à 11:06 La Casamance a cette expérience avec le bateau le Diola. Tout le Sénégal savait qu’un des deux moteurs est en panne et que le bateau est surchargé alors on laisse le bateau volontairement couler. Résultat : plus de 2000 morts. Le Convid-19 est là et tout le monde le voit. Alors merci d’avoir agi très vite avant le un catastrophe programmé. Connectez-vous pour répondre", "### Commentaire n°2 - Talling Talling 31 mars 2020 à 11:24 Cette crise m’enseigne qu’il nous faut une souveraineté totale de la Casamance. Connectez-vous pour répondre", "### Commentaire n°0 - BRUDGE 6 avril 2020 à 10:46 L’on nous apprend qu’à Ziguinchor, il ne resterait qu’un seul cas actif de Covid-19. Et que toutes les personnes mises en quarantaine ou contact sont tous libérées. S’agit-il de la baraka ou une façon délibérée de ne pas mettre de l’effort en Casamance? En même temps on fait craindre une menace venant de la Gambie ou de la Guinée Bissau, alors que les frontières sont supposées fermées.Tant que le sort de la Casamance dépendra de la bonne volonté du Sénégal, je ne dormirai pas sur mes deux oreilles. En plus Macky a demandé la semaine dernière une aide au FMI de 221 millions de dollars, pendant que des appels d’offres sont ouverts en Afrique pour tester des vaccins contre la covid-19. Attention chers Casamançais. https://www.dakaractu.com/Ziguinchor-Covid-19-Il-ne-reste-qu-un-seul-cas-et-les-cas-contacts-mis-en-isolement-sont-tous-rentres_a186547.html Connectez-vous pour répondre", "### Commentaire n°3 - Teesito 31 mars 2020 à 11:10 Tirer la sonnette d’alarme et prendre quelques mesures oui … Mais le Mfdc n’a pas les moyens de combattre le coronavirus. C’est tout le monde avec les directives de l’OMS qui doit lutter contre le coronavirus comme ce fut le cas de l’Ebola. Connectez-vous pour répondre", "### Commentaire n°4 - Korka Diallo 31 mars 2020 à 11:08 Quand je regarde la situation en Casamance, j’ai l’impression qu’il manque entre nous un chaînon qu’on a dû perdre entre nos générations. Moi j’ai définitivement changé de position vis à vis du MFDC et de l’indépendantisme. Je comprends que nous appartenons à la même espèce et défendons les intérêts de la Casamance. J’ai juste arrêté d’être naïf et de comprendre avec ce virus mortel chacun s’occupe de ses proches. Connectez-vous pour répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 04:50:34 GMT 2020",
  "motsClesArticle" : ""
}