{
  "identifiantArticle" : "https___www.walf-groupe.com_tribunal-de-thies-greffiers-paralysent-justice_",
  "urlArticle" : "https://www.walf-groupe.com/tribunal-de-thies-greffiers-paralysent-justice/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/02/Cour-Thiès.jpg" ],
  "titreArticle" : "TRIBUNAL DE THIES : Les greffiers paralysent la Justice",
  "resumeArticle" : "L’interdiction faite à un greffier de siéger à l’audience pollue les relations entre magistrats et greffiers, au tribunal de Thiès. Ce qui a occasionné un arrêt de travail observé hier. Rien ne va …",
  "auteurArticle" : "Walf NET walfgroupe@gmail.com",
  "datePublicationArticle" : "2020-02-25T14:14:21+00:00",
  "dateMiseJourArticle" : "2020-02-25T14:14:21+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’interdiction faite à un greffier de siéger à l’audience pollue les relations entre magistrats et greffiers, au tribunal de Thiès. Ce qui a occasionné un arrêt de travail observé hier. Rien ne va plus entre greffiers et magistrats, au Tribunal de grande instance (Tgi) de Thiès. Le fonctionnement de l’administration de la justice a été bloqué, hier, au sein de cette juridiction de la capitale du rail. Un incident survenu entre un greffier et un juge en est la cause. Selon Me Ahmed Touré, chargé des revendications du Syndicat des travailleurs de la justice (Sytjust), le motif de cette suspension de toutes leurs activités pendant trois heures de temps est lié à un malentendu entre Me Massamba Kane et le magistrat Babacar Sow, président dudit tribunal. Ils accusent ce dernier d’avoir interdit à leur collègue de siéger aux audiences. De par cet arrêt de travail, dit-il, ses camarades et lui protestent contre le comportement de celui-ci qu’ils jugent «irrespectueux, indélicat, violent et abusif à leur encontre». «Nous dénonçons la décision prise par le président Babacar Sow d’interdire à un greffier de siéger à l’audience. Alors que le greffier est membre, à part entière, du tribunal. Il a été affecté là-bas lors de notre assemblée générale de rentrée. Me Massamba Kane a été désigné à prendre les audiences tous les lundis», déplore le responsable de la section Sytjust de Thiès. D’après le syndicaliste, leur collègue n’a pas reçu de demande d’explication ni aucune récrimination. Ce qui fait dire à Me Ahmed Touré que le président du Tribunal d’Instance de Thiès a violé les règlements de cette juridiction. «Il a violé les règles. Le tribunal va mal. Nous vivons une situation très difficile liée au management. Le tribunal de Thiès était cité en exemple», laisse-t-il entendre. À en croire le chargé des revendications du syndicat des travailleurs de la Justice, ce temple de Thémis commence à perdre cette place en raison d’une mauvaise gestion. «Il prend des décisions unilatérales. Nous avons fait cet arrêt de travail pour marquer notre indignation. C’est une administration. Il ne peut pas y avoir une gestion patrimoniale», accuse-t-il. Avant d’ajouter : «Nos avons nos droits. Le tribunal est une œuvre collective. Il fait de l’arbitraire. Et cela ne passera pas. Nous refusons d’être au banc des accusés», poursuit-il. Pour l’heure, l’Union des magistrats sénégalais (Ums) ne s’est pas encore officiellement prononcée sur cette affaire. Salif KA  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:14:07 GMT 2020",
  "motsClesArticle" : ""
}