{
  "identifiantArticle" : "https___www.walf-groupe.com_sar-zone-de-turbulence_",
  "urlArticle" : "https://www.walf-groupe.com/sar-zone-de-turbulence/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2015/12/images_SAR.jpg" ],
  "titreArticle" : "La SAR en zone de turbulence",
  "resumeArticle" : "Alors qu’on est en pleine pandémie du Covid-19, l’on devra faire face à une autre crise. Un disfonctionnement à la SAR. Dans une note, le collège des délégués de la Société africaine de raffinage (…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-03T08:56:23+00:00",
  "dateMiseJourArticle" : "2020-04-03T08:56:23+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors qu’on est en pleine pandémie du Covid-19, l’on devra faire face à une autre crise. Un disfonctionnement à la SAR. Dans une note, le collège des délégués de la Société africaine de raffinage (Sar) dénonce la rupture du brut. D’emblée le collège des délégués fait savoir&: «C’est avec une désolation immense voire indescriptible que nous avons constaté, encore une fois, l’arrêt de nos installations par rupture de brut. Quelle déception!», s’offusquent Assane Sèye et Cie. Ils précisent que «les autorités de la Sar nous avaient donné la certitude, l’assurance, la garantie et de manière indéniable qu’un tel évènement ne se reproduirait plus. Hélas, les événements se succèdent et se ressemblent. Les mêmes causes produisant les mêmes effets». Le Collège des délégués d’ajouter que «les rotations désordonnées de tankers de brut persistent en la défaveur de la raffinerie de Mbao et au profit de gens au goût du gain démesuré. Les tankers arrivent avant de pouvoir décharger leur cargaison. Ils planchent au large en attente d’un creux pendant des jours, des semaines et parfois plus d’un mois». «On décharge, la gorge serrée, parce qu’on devra payer des surestaries qui engloutissent avant traitement toute notre marge de raffinage d’une structure des prix inadaptée», déplorent-ils. Ne s’arrêtant pas en si bon chemin, ces syndicalistes de la Sar estiment que «le creux obtenu pour décharger, intervient alors à l’ouverture hypothétique de la lettre de crédit. Ce, après une attente cauchemardesque due au seul fait que les finances de la Sar laissent à désirer». Ce qui, à les entendre, «ne se justifie pas d’ailleurs car toute la production de la raffinerie est commercialisée, jusqu’au dernier mètre cube pompable». Pour se faire on ne peut plus précis, les syndicalistes de la Sar soulignent que cette série d’événements usuriers «nous mène droit vers les abysses ténébreux sans espoir de submerger». Ils trouvent que «le cycle est vicieux et doit être cassé avant le moment fatal». Comme solution, ils ont proposé une meilleure gestion des rotations des tankers par un contrat gagnant-gagnant de fourniture de brut, une programmation adaptée à leur réalité et un approvisionnement régulier du compte dédié à l’achat de brut après recouvrement de leurs créances au lieu d’un déficit de plus de 50 milliards constaté. Pour le collège des délégués, «la Sar peut très bien ranger aux oubliettes les arrêts par rupture de brut, si une gestion rigoureuse, avec professionnalisme est en vigueur dans notre vécu quotidien».         Magib GAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:15:23 GMT 2020",
  "motsClesArticle" : ""
}