{
  "identifiantArticle" : "https___www.journaldupays.com_2020_chine-4-avril-date-de-commemoration-des-victimes-de-lepidemie-de-coronavirus_",
  "urlArticle" : "https://www.journaldupays.com/2020/chine-4-avril-date-de-commemoration-des-victimes-de-lepidemie-de-coronavirus/",
  "sourceArticle" : "journaldupays",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2020/04/Chine-Commemoration-Coronavirus2.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2020/04/Chine-Commemoration-Coronavirus2.jpg&h=275&w=599&zc=1" ],
  "titreArticle" : "Chine : 4 avril date de commémoration des victimes de l’épidémie de coronavirus - Le Journal du Pays",
  "resumeArticle" : "La Chine a commémoré ce samedi, jour décrété de deuil national, les milliers de “martyrs” qui sont décédé durant l’épidémie du nouveau coronavirus, apparue en décembre dernier à Wuhan. Cette journée du 4 avril correspond au début de la fête annuelle de Qingming (la fête des morts) durant laquelle des millions de familles chinoises se …",
  "auteurArticle" : "Ibou Camara",
  "datePublicationArticle" : "2020-04-04T12:35:09+00:00",
  "dateMiseJourArticle" : "2020-04-04T12:36:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Chine a commémoré ce samedi, jour décrété de deuil national, les milliers de “martyrs” qui sont décédé durant l’épidémie du nouveau coronavirus, apparue en décembre dernier à Wuhan. Cette journée du 4 avril correspond au début de la fête annuelle de Qingming (la fête des morts) durant laquelle des millions de familles chinoises se rendent traditionnellement devant les tombes de leurs ancêtres pour nettoyer les pierres tombales, déposer des fleurs ou brûler de l’encens. Les drapeaux ont été mis en berne et toute forme de divertissement suspendue dans le pays, trois minutes de silence ont été observées à 10h00 heure de Pékin (02h00 GMT) pour rendre hommage aux victimes du Covid-19, dont les médecins et le personnel de secours aux premières lignes dans la lutte contre l’épidémie. Les sirènes d’alerte ont résonné et les voitures, trains et bateaux ont fait entendre leurs klaxons. Ibou Camara",
  "commentairesArticle" : [ "### Commentaire n°0 - BRUDGE 4 avril 2020 à 10:33 Avec plus de 1,4 milliards d’habitants, la Chine a montré qu’elle est une vraie puissance mondiale. Berceau de la pandémie du Covid-19, elle a su déployer des moyens et dispositifs qu’aucun autre pays ne peut se permettre. Résultat, elle a maîtrisé la pandémie en l’espace de deux mois avec un bilan de 82 543 contaminations, 3360 décès, 76 942 rétablis, 2 271 cas encore actifs en ce jour du 04 avril 2020. La chine a donc calmé la tempête pendant que les pays occidentaux sont totalement dépassés. Ils se livrent une bataille farouche pour commander le matériel médical et les équipements nécessaires au personnel soignant, justement produits essentiellement en Chine. L’Afrique doit plus que jamais comprendre que sa dépendance endémique envers l’occident n’est pas une solution viable. Il faut savoir se prendre en main soi-même, sans compter sur personne d’autre. Connectez-vous pour répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 04:51:24 GMT 2020",
  "motsClesArticle" : ""
}