{
  "identifiantArticle" : "https___www.xibaaru.sn_zappe-des-consultations-presidentielles-el-hadji-malick-gueye-lat-mingue-eleve-la-voix_",
  "urlArticle" : "https://www.xibaaru.sn/zappe-des-consultations-presidentielles-el-hadji-malick-gueye-lat-mingue-eleve-la-voix/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/1586175196172blob-1024x646.jpg" ],
  "titreArticle" : "Zappé des consultations présidentielles : El Hadji Malick Gueye (Lat Mingué) élève la voix…",
  "resumeArticle" : "Pour regrouper les sénégalais au tour de l’essentiel et,  dans un contexte de guerre contre la pandémie à Coronavirus ou Covid-19, le Président de la République Macky Sall a initié des audiences avec  toutes les forces vives du pays. Se sentant exclu",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T19:48:02+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:48:02+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour regrouper les sénégalais au tour de l’essentiel et,  dans un contexte de guerre contre la pandémie à Coronavirus ou Covid-19, le Président de la République Macky Sall a initié des audiences avec  toutes les forces vives du pays. Se sentant exclu dans ces pourparlers, l’ancien député libéral El Hadji Malick Gueye sort du bois et exprime son indignation : «Le Président de la République Macky Sall vient de recevoir différentes sensibilités (politiques, syndicats, mouvements citoyens, société civile, patronat, etc.) au Palais de la République. Je salue sa démarche qui consiste à apaiser le climat social, voire politique et, surtout, dans une période sombre où une maladie monstrueuse installe la peur partout dans le monde, le Covid-19.Voilà un homme qui a envie de pousser le Sénégal vers les firmaments de l’émergence mais ce que je n’arrive pas à comprendre c’est l’exclusion de certains leaders. Moi qui vous parle, ne suis mêlé ni impliqué dans ces conversations alors que j’ai mon mot à dire », a dit avec rage, l’ancien conseiller du Président Abdoulaye Wade pour le Proche et le Moyen Orient. Le Leader du mouvement «Suxaali Sine Saloum And Ak Sénégal », de renchérir : «Actuellement, je me débrouille avec les moyens du bord pour appuyer les efforts de guerre du Président Macky. Notre mouvement est fort « Suxaali Sine Saloum And Ak Sénégal compte des militants et sympathisants éparpillées partout dans le Sénégal. Nous ne ménagerons aucun effort pour aller à leur rencontre, les appuyer  afin les inciter à respecter les mesures  prises par nos autorités étatiques et sanitaires. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:08:28 GMT 2020",
  "motsClesArticle" : ""
}