{
  "identifiantArticle" : "https___www.walf-groupe.com_le-senegal-dans-un-trou_",
  "urlArticle" : "https://www.walf-groupe.com/le-senegal-dans-un-trou/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/01/CHRONIQUE-DE-WATHIE-.jpg" ],
  "titreArticle" : "Le Sénégal dans un trou",
  "resumeArticle" : "Chronique de WATHIE",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2019-12-22T20:02:19+00:00",
  "dateMiseJourArticle" : "2019-12-22T20:02:19+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Chronique de WATHIE  Ce n’est pas connu du « grand public », mais l’argent que l’Etat du Sénégal engloutit en achat d’armement  dépasse mille milliards de F CFA. Plus que les plus de 300 milliards qui auraient servi à acheter des véhicules entre 2012 et 2018. Il n’est pas question de doter aux forces de défense des moyens de mener une improbable guerre contre un chimérique Etat. Il s’agit plutôt de permettre aux forces de l’ordre de contenir les protestations des populations qui peuvent manquer du pain mais jamais de gaz quand elles revendiquent. Ceux qui ont bravé, ce vendredi, la mesure préfectorale interdisant la marche du collectif « Noo Lank », ont, à part la brutalité des forces de sécurité, senti autre chose de pas moins piquant. Ce sont les grenades lacrymogènes et leur redoutable efficacité. Avec du gaz plus puissant que celui que les Sénégalais ont été forcés de humer en 2012, face à Abdoulaye WADE, ces armes de maintien de l’ordre, Macky SALL en a déniché des tonnes. Après avoir fait le contraire de l’essentiel de ce qu’il avait promis et n’ayant rien de croquant à mettre sous la dent des populations dépouillées, il s’en est allé miser sur la sécurité. Evidemment, pas celle des citoyens qui assistent impuissamment aux nombreuses agressions et multiples braquages qui n’épargnent même plus les postes de santé. Lutter contre le terrorisme a permis aux USA de faire main basse sur un énorme pays avec d’immenses ressources pétrolières. Depuis, de nombreux petits dictateurs en font une cause pour en profiter. Contre le terrorisme, tous les coups sont permis, y compris ceux portés contre des citoyens constamment surveillés. Contre les terroristes, tous les engins sont commodes, y compris ceux destinés à mater les populations. Pour faire face aux « gilets jaunes », la France de Macron serait passée du CM6 au CM3 six fois plus intense. Des grenades utilisées en contrôle de foule qui, en plus de produire une puissante explosion sonore, répandent du gaz chimique.  Les gendarmes français, accusés de les avoir utilisées contre des manifestants, rejettent en bloc et indiquent qu’ils n’en sont pas pourvus. Pourtant, il semble bien que ces engins traînent en grand nombre entre la Côte d’Ivoire et le Sénégal. Nous l’avons déjà indiqué dans de nombreuses chroniques, le marasme économique que vit le Sénégal est grandement dû à la bamboula post-électorale. La situation aurait été pire si tous les billets distribués un peu partout pour acquérir des suffrages étaient vrais. Les pluies de milliards, les infinis barils de Pétrole et de mètres cubes de gaz, les groupes consultatifs, bref le Sénégal émergent, c’est l’illusion que le leader de l’APR a vendue à ses compatriotes afin de passer plus aisément entre les mailles du filet à la dernière présidentielle. Maintenant que le mot « hausse du prix » est à la mode, Macky choisit l’option du matraquage. Ses errements économiques, son incompétence, c’est aux Sénégalais de les payer sans moufter. Le président SALL s’y est préparé depuis longtemps. Au premier anniversaire de la mort de l’étudiant Fallou SENE abattu à bout portant, beaucoup se sont demandé ce que fait encore l’auteur du tir dans la nature.  Ce dernier aurait été identifié mais les ordres de poursuite n’ont jamais été signés, indiquent les avocats de la famille de la victime qui entendent saisir la cour de Justice de la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO). En plus de bien les équiper en matière de maintien de l’ordre, l’Etat ferme les yeux sur les nombreuses « bavures ». La répression de la marche du collectif « Noo Lank », c’est le prélude ou alors la phase test.  Comme elle l’a déjà fait sans que les Sénégalais ne s’en rendent compte, la SENELEC aurait pu augmenter le coût  de l’électricité sans que cela ne suscite autant de bruit et de contestation.  D’ailleurs, pour beaucoup, la hausse s’est fait ressentir avant que la SENELEC ne l’annonce. La publicité n’est pas que du côté des pourfendeurs du régime de Macky le manœuvrier. En nommant Mahamadou Makhtar CISSE à la tête de la société d’électricité, il a grillé  un probable prétendant à sa succession qui polarisait beaucoup de bonnes intentions. En le remplaçant par Pape Demba BITEYE, fondateur du Mouvement Kaolack pour la Réélection de Macky (KREM), le leader de l’APR l’a complétement électrocuté. Une grande mise en scène au timing bien précis qui ne peut laisser indifférents les Sénégalais dont on découpe la bourse. Makhtar CISSE coulé, Macky accule le Peuple et montre les muscles. Puisque la plus grande des forfaitures c’est pour après, il faut d’ores et déjà intimider, apeurer les téméraires et autres récalcitrants après les avoir identifiés. Rien de plus facile qu’annoncer la hausse du coût de l’électricité qui fixe, ces dernières années, la limite de l’endurance des Sénégalais qui ne s’indignent même plus que des politiciens se partagent des semences destinées aux paysans laissés à eux-mêmes. Macky SALL est bien décidé à dérouler les plans qu’il a ficelés. Pour lui faire face, il faut des leaders tout aussi déterminés et aussi un Peuple conscient des brimades qu’il reçoit et déterminé à ne plus souffrir.         Mame Birame WATHIE",
  "commentairesArticle" : [ "### Commentaire n°0 - Abdoulrahmaan dit : 23 décembre 2019 à 7 h 17 min Toujours aussi PERTINENT dans ses contributions ce sacré Mame Birame Wathie! Un réel plaisir doublé d’une très grande frustration (à cause des vérités poignantes que vous évoquez tout le temps) sont ressentis à la lecture de vos billets. BRAVO! Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:16:11 GMT 2020",
  "motsClesArticle" : ""
}