{
  "identifiantArticle" : "https___www.xibaaru.sn_force-covid-19-cisse-lo-pour-une-prise-en-charge-de-nos-forces-de-defense-et-de-securite-dans_",
  "urlArticle" : "https://www.xibaaru.sn/force-covid-19-cisse-lo-pour-une-prise-en-charge-de-nos-forces-de-defense-et-de-securite-dans/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/02/cissé-loooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo.jpg" ],
  "titreArticle" : "Force Covid-19: Cissé Lo pour une prise en charge de nos forces de défense et de sécurité dans…",
  "resumeArticle" : "L’honorable Député et premier vice-président de l’Assemblée Nationale, Moustapha Cissé Lo, a positivement apprécié le traditionnel message à la Nation délivré, le 3 avril passé, par le Président de la République son Excellence Monsieur Macky Sall ce,",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T12:20:28+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:20:28+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’honorable Député et premier vice-président de l’Assemblée Nationale, Moustapha Cissé Lo, a positivement apprécié le traditionnel message à la Nation délivré, le 3 avril passé, par le Président de la République son Excellence Monsieur Macky Sall ce, à la veille du 60 ème anniversaire de notre indépendance. Le Président sortant du Parlement de la CEDEAO qui parle d’un discours marqué au coin du bon sens et empreint de mesures salvatrices, plaide aussi pour une prise en charge des forces de défense et de sécurité dans ce programme d’aide sociale et, non sans inviter les populations à une meilleure observance des gestes barrière afin d’arrêter la prolifération du Covid-19. Nous avons visité sa page Facebook.In texto«Le 60 ème anniversaire de notre accession à la souveraineté internationale coïncide avec une période d’incertitude, de doute et d’une crise sanitaire si profonde. Nous profitons de cette occasion pour rendre un vibrant hommage au peuple sénégalais, toujours debout et prêt à combattre pour avoir raison de cet ennemi commun qu’est le Coronavirus ou Covid-19. Nous souhaitons à tout le monde une très bonne santé et un prompt rétablissement à tous les sujets malades de ce virus du Covid-19. Pour nos compatriotes emportés par la pandémie, je voudrais bien présenter mes très sincèrescondoléances au Président de la République son Excellence Macky Sall, au peuple sénégalais et à leurs parents et prie, par la même occasion, pour le repos de leurs âmes. En cette circonstance, je félicite aussi le Chef de l’Etat pour son adresse à la Nation à la veille du 60 ème anniversaire de l’indépendance du Sénégal. Il a tenu un discours de haute portée citoyenne, empreint de mesures fortes, rassurantes et salvatrices visant à accompagner les populations éprouvées par les durs tourments de ce fléau qu’est le Covid-19. Je lui manifeste ma solidarité et tout mon soutien mais, lui demande également de bien vouloir intégrer dans le programme de résilience à la crise appelée «Force Covid-19», les Forces de sécurité et de défense qui ont en charge notre sécurité pendant l’état d’urgence. Ces braves et dignes serviteurs de la République doivent, eux aussi, être bénéficiés de cette aide sociale. Aux populations, je demande de rester solidaires avec leGouvernement pour mieux combattre ensemble afin de bouter ce virus hors du pays. Je vous invite tous au respect strict des gestes barrière tels que édictés par le Président Macky et nos autorités sanitaires. Lavons proprement les mains et utilisons les gels hydroalcolisés. Restons aussi chez nous et évitons les contactsmultiples. »Honorable Moustapha Cissé Lo, Député et Premier vice-président de l’Assemblée Nationale du Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:08:45 GMT 2020",
  "motsClesArticle" : ""
}