{
  "identifiantArticle" : "https___www.xibaaru.sn_diffame-le-president-de-la-bad-dement-le-journal-francais-le-monde_",
  "urlArticle" : "https://www.xibaaru.sn/diffame-le-president-de-la-bad-dement-le-journal-francais-le-monde/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Économie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/10/adesina-1.jpg" ],
  "titreArticle" : "Diffamé…le Président de la BAD dément le journal Français Le Monde",
  "resumeArticle" : "Mise Au Point Du Dr. Akinwumi Adesina, Président Du Groupe De La Banque Africaine De DéveloppementUn article publié dans le Monde a été porté à ma connaissance. A la suite de cette publication, j'ai été littéralement submergé par les marques de souti",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T15:39:07+00:00",
  "dateMiseJourArticle" : "2020-04-06T15:39:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mise Au Point Du Dr. Akinwumi Adesina, Président Du Groupe De La Banque Africaine De Développement Un article publié dans le Monde a été porté à ma connaissance. A la suite de cette publication, j’ai été littéralement submergé par les marques de soutien et de solidarité extraordinaires qui continuent de me parvenir. La Banque africaine de développement jouit d’une très solide réputation de bonne gouvernance. Elle a été classée 4e institution la plus transparente au monde par Publiez ce que vous financez. J’ai une grande confiance dans les systèmes de gouvernance de la Banque mis en place par le Conseil des gouverneurs. Le Comité d’éthique du Conseil d’administration mène actuellement son action dans le cadre de ses systèmes d’examen interne. Laissons le Comité achever son examen et ses travaux sans interférence de quiconque ni de quelque média que ce soit. Je suis totalement convaincu que sur la base de faits et de preuves, les procédures régulières d’examen et la transparence révéleront que tout cela ne constitue que des allégations fallacieuses et sans fondement. Je voudrais que tous les membres du personnel, les actionnaires et les partenaires de la Banque, qui sont particulièrement dévoués, ne soient ni touchés ni ébranlés par ces allégations manifestement fausses. (cliquez pourvoir article du Monde) Je resterai calme et résolu. Je ne me laisserai pas distraire. Aucun mensonge, quelle qu’en soit la propagation, ne pourra jamais dissimuler la vérité. Bientôt, la vérité éclatera au grand jour. Je continuerai à m’acquitter de mes devoirs et responsabilités de Président, avec le plus haut niveau de professionnalisme, de dévouement et de détermination inébranlable, pour diriger et soutenir la mission audacieuse de la Banque en faveur du développement accéléré de l’Afrique, et pour aider à protéger le continent en cette période de pandémie de COVID19« . ABIDJAN, Côte d’Ivoire, Le 6 Avril 2020, Distribué par  African Media Agency  pour La La Banque Africaine de Développement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:07:28 GMT 2020",
  "motsClesArticle" : "président;président"
}