{
  "identifiantArticle" : "https___www.walf-groupe.com_cambriolage-domicile-dune-chinoise-aux-maristes-2015-procureur-requiert-lacquittement-insuffisances-de-preuves_",
  "urlArticle" : "https://www.walf-groupe.com/cambriolage-domicile-dune-chinoise-aux-maristes-2015-procureur-requiert-lacquittement-insuffisances-de-preuves/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/02/palais-de-justice-ok.jpg" ],
  "titreArticle" : "CAMBRIOLAGE AU DOMICILE D’UNE CHINOISE AUX MARISTES EN 2015 : Le procureur requiert l’acquittement pour «insuffisances de preuves»",
  "resumeArticle" : "La Section de recherches a sauvé de justesse une Chinoise demeurant aux Maristes des agissements de malfaiteurs. La scène s’est déroulée en 2015. Alors que la bande à François Mendy alias Cheikh Ib…",
  "auteurArticle" : "Walf NET walfgroupe@gmail.com",
  "datePublicationArticle" : "2020-02-20T13:24:27+00:00",
  "dateMiseJourArticle" : "2020-02-20T13:24:27+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Section de recherches a sauvé de justesse une Chinoise demeurant aux Maristes des agissements de malfaiteurs. La scène s’est déroulée en 2015. Alors que la bande à François Mendy alias Cheikh Ibra avait bien muri son projet de cambriolage du domicile de celle-ci dans le but de se prendre à son coffre-fort. François Mendy qui a comparu, hier devant la Chambre criminelle pour répondre de ses actes, est accusé de plusieurs crimes : «association de malfaiteurs, vol en réunion, tentative d’assassinat». Selon l’accusation, lui et ses co-accusés avaient cambriolé le bureau de change de Khady Mbaye, le 07 octobre 2015. Ils avaient emporté une importante somme d’argent et des téléphones portables. Mais, au cours de l’audience, le juge évoque leur projet de cambriolage de la dame, aux Maristes. Lequel projet a été déjoué par les éléments de la gendarmerie. Sous le feu roulant des questions du juge, Mendy révèle que la dame leur a été vendue par son ex-vigile, Arona Kâ qui a démissionné quelques semaines avant. Alors que lui et ses acolytes, à savoir Ibrahima Sow et Ibrahima Ndoye alias Iboulaye, visaient la maman de la petite amie du dernier nommé. Selon le juge qui a évoqué l’affaire, informés du projet, après réception de la plainte de la première victime, les éléments de la section de recherches, renforcés par le Groupement d’intervention de la gendarmerie nationale (Gign) ont encerclé le quartier pour veiller sur les entrées et sorties. Non sans oublier le domicile de la concernée. Pendant ce temps, un autre élément a infiltré le gang. «Vous étiez sur le point de faire une irruption dans la maison de la Chinoise pour prendre son coffre-fort. Vous avez l’information qu’elle détenait par devers elle des centaines de millions. Votre informateur est Arona Ka. Il travaillait dans la maison», a laissé entendre le juge. Cette digression du juge a permis à l’accusé de revenir sur les circonstances de son arrestation. Pour lui, il n’en est pour rien parce qu’il n’est pas sorti du véhicule garé à quelques mètres du lieu. Il était en train d’attendre, dit-il, son ami parti cherché Arona Kâ à l’intérieur de la maison. Aveu A force de justifier son innocence, François Mendy finit par avouer. A l’en croire, il a été contacté par un certain Ndoye (élément de la gendarmerie qui a infiltré le groupe) pour sécuriser une cérémonie aux Maristes. Il oublie que c’était au courant du mois de Ramadan, seules des conférences religieuses sont organisées. Avant d’expliquer comment ils se sont retrouvés pour aller exécuter leur plan en pleine journée. «Quand j’ai reçu l’appel, j’étais au rond-point Cambérène. Nous sommes partis à la zone de captage pour prendre Iboulaye. En compagnie de Ndoye, nous nous sommes rendus aux Maristes. C’est Ndoye qui les connaît tous. J’ai connu Ndoye deux jours avant les faits. C’est à la section de recherches que j’ai su qu’il était un gendarme», confie-t-il. Et au juge de revenir à la charge. «Pourquoi a-t-on retrouvé dans votre véhicule armes à feu, des coupes-coupes, des tournevis, des lames, des perceuses, des clous ? Tu n’as pas cette importance qui pousserait aux gendarmes de te suivre. Vous êtes tous descendus et entrer dans la maison. La victime a reçu d’abord la visite de deux hommes. Ils lui ont demandé Arona Ka», fait-il savoir. Avant d’ajouter : «Elle a répondu qu’il ne travaille plus ici. C’est après que des individus sont venus les interpeller. Il s’agit de Ibrahima Sow et lui. Ndoye était le chauffeur. Tu as été interpellé à l’intérieur de la maison». Et pourtant, la dame ne savait rien de ce qui s’est passé. Elle ignore que la bande était venue l’agresser. Dans son réquisitoire sur l’affaire du cambriolage du bureau de change de Khady Mbaye, le procureur soutient que c’est la plainte déposée par Cheikh Tidiane Mbaye, propriétaire dudit bureau, qui a permis de découvrir le projet de cambriolage aux Maristes du gang. Selon lui, l’accusé avait pointé un couteau sur la gérante. D’après les témoignages, les malfaiteurs ont tiré des coups de feu. Dans le sillage de cette enquête, informe-t-il, la Section de recherches avait reçu des informations sur les agissements du gang auquel appartenait François Mendy et Ibrahima Ndoye alias Iboulaye. «Le jour de leur arrestation, les malfaiteurs allaient passer à l’acte vers 15 heures. Les gendarmes ont filtré la porte d’entrée de la victime. C’est François Mendy qui a fait irruption en premier dans la maison», retrace-t-il. Réquisitoire Revenant toujours sur l’affaire dont il est question, le maître des poursuites a requis l’acquittement de François Mendy pour insuffisance de preuves. Pour lui, les seuls témoignages du vigile ne suffisent pas. A l’en croire, celui-ci n’a dit qu’avoir aperçu deux personnes courir et entendu des cris à l’intérieur de la boutique. «Il y a une relation de subordination entre Souleymane Diallo, le vigile et Khady Mbaye. Le cambriolage se préparait chez la chinoise. Je n’ai pas assez d’informations sur sa culpabilité. Il y a un doute. Je requiers l’acquittement au bénéfice du doute», fait savoir le représentant du ministère public. Le verdict est attendu le 03 mars prochain. Salif KA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:14:36 GMT 2020",
  "motsClesArticle" : ""
}