{
  "identifiantArticle" : "https___www.walf-groupe.com_louga-septieme-region-pays-touchee-coronavirus_",
  "urlArticle" : "https://www.walf-groupe.com/louga-septieme-region-pays-touchee-coronavirus/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/EU7llhaXQAgWVbG.jpg" ],
  "titreArticle" : "Louga, huitième région du pays touchée par le Coronavirus",
  "resumeArticle" : "Le premier cas de nouveau coronavirus (Covid-19) dans la région de Louga (nord) a été diagnostiqué dimanche, a annoncé, lundi, le gouverneur El Hadji Bouya Amar.",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-06T15:43:21+00:00",
  "dateMiseJourArticle" : "2020-04-06T15:56:11+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le premier cas de nouveau coronavirus (Covid-19) dans la région de Louga (nord) a été diagnostiqué dimanche, a annoncé, lundi, le gouverneur El Hadji Bouya Amar. « Depuis hier, la région de Louga a eu son premier cas confirmé de Covid-19. Ce cas enregistré dans la commune de Louga, nous pouvons le considérer comme un cas communautaire », a précisé M. Amar. On parle de cas communautaire de coronavirus lorsque la source de la contamination n’est pas identifiée. Selon le gouverneur de Louga, le patient diagnostiqué positif est sous traitement dans une ‘’structure sanitaire adéquate’’. Le Comité régional de gestion des épidémies, dirigé par El Hadji Bouya Amar, a réuni ses membres dimanche, après que le premier cas confirmé de coronavirus a été confirmé, pour entamer l’application du ‘’protocole’’ prévu dans pareille circonstance. ‘’Nous nous garderons de révéler le nom du patient, mais toutes les informations utiles seront communiquées. L’ensemble des personnes contacts ont été mises en quarantaine depuis hier, dans des conditions favorables’’, a assuré M. Amar. Selon le médecin-chef de la région de Louga, Cheikh Sadibou Senghor, 29 personnes qui ont eu un ‘’contact direct’’ avec le malade ont été identifiées.   ‘’Elles vont subir des tests de dépistage. Nous avons aussi identifié 21 personnes faisant partie de ses contacts professionnels. Elles seront mises en quarantaine à partir de cet après-midi’’, a ajouté M. Senghor. Il assure que l’état de santé du patient est ‘’stable’’. Ainsi, après Dakar, Thiès (ouest), Diourbel, Fatick, Saint-Louis (nord), Ziguinchor et Tambacounda, Louga devient la huitième région du pays à être touchée par le Coronavirus. Coronavirus au Sénégal : 20 districts sur 50 touchés (six des 14 régions du pays)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:13:48 GMT 2020",
  "motsClesArticle" : ""
}