{
  "identifiantArticle" : "https___www.xibaaru.sn_la-ligue-des-masses-denonce-un-intrus-dans-benno-bokk-yakaar_",
  "urlArticle" : "https://www.xibaaru.sn/la-ligue-des-masses-denonce-un-intrus-dans-benno-bokk-yakaar/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/08/cheikh-sidiya-2.jpg" ],
  "titreArticle" : "La Ligue des Masses dénonce un intrus dans…Benno Bokk Yakaar",
  "resumeArticle" : "La Ligue des Masses (L.M) réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine !Il a été porté à la connaissance de la Ligue des Masses (L.M) et de son Secrétaire général, Monsieur Cheik",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T21:56:33+00:00",
  "dateMiseJourArticle" : "2020-04-06T21:56:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Ligue des Masses (L.M) réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine ! Il a été porté à la connaissance de la Ligue des Masses (L.M) et de son Secrétaire général, Monsieur Cheikh Sidiya DIOP, qu’un individu se réclamant du Parti assisterait de manière régulière et dans l’illégalité aux réunions de la Coalition Benno Bokk Yakaar au nom de notre formation politique. Eu égard de toutes ses informations persistantes, la Ligue des masses (L.M) et son Secrétaire général Monsieur Cheikh Sidiya DIOP prennent à témoin l’opinion nationale et internationale que le Parti n’a jamais désigné qui que ce soit pour le représenter au sein de cette coalition de la majorité présidentielle dont il n’est pas membre. En conséquence, la Ligue des Masses (L.M) et de son Secrétaire général Monsieur Cheikh Sidiya DIOP, déclinent toutes leurs responsabilités face aux actes que posera cet individu en son nom. La Ligue des Masses (L.M) rappelle et réaffirme son ancrage intégral et son appartenance indéfectible au sein de l’opposition démocratique et républicaine. La Ligue des Masses (L.M) et de son Secrétaire général Monsieur Cheikh Sidiya DIOP restent particulièrement préoccupés et attentifs à l’évolution politique du Sénégal au regard de la crise sanitaire qui fait l’actualité mondiale. De facto, la Ligue des Masses (L.M) salue les mesures louables de nos autorités et exprime toute sa solidarité au peuple sénégalais devant cette pandémie qui prend une ampleur inconsidérable pour nos populations Dakar, le 06 avril 2020 Pour la Ligue des Masses, Le Secrétaire général Cheikh Sidiya DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:06:23 GMT 2020",
  "motsClesArticle" : "ligue des masses;ligue des masses"
}