{
  "identifiantArticle" : "https___www.journaldupays.com_2020_casamance-larmee-senegalaise-tire-sur-des-enfants-a-toukara_",
  "urlArticle" : "https://www.journaldupays.com/2020/casamance-larmee-senegalaise-tire-sur-des-enfants-a-toukara/",
  "sourceArticle" : "journaldupays",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.journaldupays.com/wp-content/uploads/2020/03/Macky_Militaire.jpg", "https://www.journaldupays.com/wp-content/themes/goodnews/framework/scripts/timthumb.php?src=https://www.journaldupays.com/wp-content/uploads/2020/03/Macky_Militaire.jpg&h=275&w=599&zc=1" ],
  "titreArticle" : "Casamance : L’armée sénégalaise tire sur des enfants à Toukara - Le Journal du Pays",
  "resumeArticle" : "L’armée sénégalaise a tiré, jeudi dernier 26 mars, plusieurs projectiles contre des enfants dans la forêt de Toukara au nord de Sindian dans le département de Bignona, juste une semaine après avoir pilonné les positions des bases armées du Mouvement des Forces Démocratiques de la Casamance (MFDC). Quatre enfants de 11 à 16 ans s’étaient …",
  "auteurArticle" : "Balanta Mané",
  "datePublicationArticle" : "2020-03-30T10:02:55+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’armée sénégalaise a tiré, jeudi dernier 26 mars, plusieurs projectiles contre des enfants dans la forêt de Toukara au nord de Sindian dans le département de Bignona, juste une semaine après avoir pilonné les positions des bases armées du Mouvement des Forces Démocratiques de la Casamance (MFDC). Quatre enfants de 11 à 16 ans s’étaient rendus dans la forêt pour cueillir les fruits de baobab. Un des enfants est légèrement blessé par des éclats d’obus et sa vie n’est pas en danger rapporte une source confirmée à Sindian. Les populations de Toukara, Bala et Djibidione sont inquiètes et une trentaine de familles se sont déjà déplacés dans les zones les plus sures. Depuis sa création en mars 1948, le MFDC lutte pour l’indépendance de la Casamance. Balanta Mané",
  "commentairesArticle" : [ "### Commentaire n°0 - Awagna2000 31 mars 2020 à 03:37 Le Sénégal est acculée à reconnaître le droit à l’autodétermination du peuple casamançais. Après avoir échoué à faire reculer les indépendantistes casamançais par la guerre, la répression et la violation des droits humains, il s’attaque aux enfants c’est-à-dire le futur de la Casamance par les armes. Ignoble ! Connectez-vous pour répondre", "### Commentaire n°4 - Ekonkon 30 mars 2020 à 08:14 Pourquoi nous croyons que le Sénégal et son armée ont le droit sur la vie et la mort d’un Casamançais, d’appropriation de nos terres et de nos ressources, de saccager la forêt et la pêche, d’emprisonner des défenseurs de la nature et maintenant tirer ? Il faut qu’on arrête de continuer d’avoir cet esprit du néo-colonisé. Nous sommes avec le Sénégal depuis 60 ans MAIS PAS DANS LE SENEGAL ET PERSONNE NE NOUS A DEMANDE NOS AVIS PAR REFERENDUM. Il faut que l’on commence plutôt à NOUS respecter. Les relations entre nous et le Sénégal sont passées de relations de supérieur à subordonné ou des relations de protecteur ou de protectorat aux indigènes. CETTE CHAINE AU COU DOIT SE COUPER MAINTENANT. VIVE L’INDEPENDANCE DE LA CASAMANCE. Connectez-vous pour répondre", "### Commentaire n°3 - Safi 30 mars 2020 à 08:26 Pourquoi tirer sur les enfants et faire peur aux populations lorsqu’il s’agit d’un problème politique entre la Casamance et le Sénégal ? Je suis parfaitement d’accord avec ces jeunes des associations sportives du Fogny de faire des barrages sur les routes pour empêcher les militaires d’accéder aux villages. Connectez-vous pour répondre", "### Commentaire n°5 - Tapha 30 mars 2020 à 05:51 Forcément le Sénégal veut la reprise de la guerre en Casamance pour en finir avec la rébellion. Les tentatives de négociations sont en panne, alors il faut se préparer pour la guerre qui dure plus de 36 ans. Vive la paix et vive Casamance en paix. Connectez-vous pour répondre", "### Commentaire n°6 - Anonyme 30 mars 2020 à 05:35 Le drame dans cette tragi-comédie qui se joue sous nos yeux depuis 1982 et sa clique armée actuelle dirigée par Macky qui ont volé le pouvoir au peuple et 2019 est une malencontreuse tendance préméditée à ne pas séparer le grain de l’ivraie, à ne pas faire preuve de discernement entre enfants et rebelles du Mfdc. Persévérer aveuglément ou par calcul malsain sur la voie tracée par les zélotes du «qui tue qui» mettra le feu en Gambie, en Casamance et en Guinée Bissau. Une crise majeure s’annonce certainement en Afrique de l”ouest. Connectez-vous pour répondre", "### Commentaire n°1 - Fatima 30 mars 2020 à 13:04 Où sont passés les accords de paix signés par ci et par là et que fait le Mfdc pour protéger les jeunes enfants ? Nous mamans voulons protéger nos enfants mais c’est difficile. Cela occupe nos esprits sans cesse et avec ce coronas nous ne savons pas où mettre la tête. Connectez-vous pour répondre", "### Commentaire n°2 - Essamaye Bignona 30 mars 2020 à 08:30 A Bignona, notre groupe se mobilise sur les réseaux sociaux et Whatsapp pour une action de résilience contre les autorités sénégalaises et son armée. Connectez-vous pour répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 04:50:45 GMT 2020",
  "motsClesArticle" : ""
}