{
  "identifiantArticle" : "https___www.xibaaru.sn_lutte-contre-le-coronavirus-ces-entreprises-qui-font-honte-au-senegal_",
  "urlArticle" : "https://www.xibaaru.sn/lutte-contre-le-coronavirus-ces-entreprises-qui-font-honte-au-senegal/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Exclusivités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/sonatel-teranga-gold.jpg" ],
  "titreArticle" : "Lutte contre le Coronavirus…Ces entreprises qui font honte au Sénégal",
  "resumeArticle" : "Participation aux budgets de guerre contre le coronavirus : Que la SONATEL, les sociétés minières et orpailleurs de Kédougou font la honteL’Etat du Sénégal, en cette terrible épreuve que traverse la nation sait distinguer les sociétés, entreprises su",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T08:04:01+00:00",
  "dateMiseJourArticle" : "2020-04-06T08:04:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Participation aux budgets de guerre contre le coronavirus : Que la SONATEL, les sociétés minières et orpailleurs de Kédougou font la honte L’Etat du Sénégal, en cette terrible épreuve que traverse la nation sait distinguer les sociétés, entreprises sur qui, il peut compter ou ne pas compter. N’est-il pas scandaleux de voir des sociétés, des entreprises filiales de grandes multinationales établies au Sénégal, qui bénéficient de toutes sortes de facilités fiscales, d’exonérations à n’en plus finir, apportent des miettes en guise de contributions dans la guerre contre le coronavirus. C’est tout scandaleux quand une entreprise comme la Société nationale des télécommunications (SONATEL) avec tous les avantages qu’elle bénéficie de l’Etat, tous les bénéfices engrangés sur le dos de la clientèle, qui se glorifie chaque année d’afficher des résultats plus que positifs, traîne les pieds pour participer à l’effort de guerre nationale. 250 millions de FCFA. C’est la modique somme versée par la SONATEL pour contribuer à l’effort de guerre contre le coronavirus. 250 millions de FCFA pour une société qui chaque année, se targue de faire un bénéfice de plus de 200 milliards de FCFA avec un chiffre d’affaires dépassant les 1000 milliards de FCFA. Une société qui chaque année, suce honteusement sa clientèle, au plan de faire l’objet de toutes sortes de plaintes de la part des associations de consommateurs. La Compagnie sucrière sénégalaise (CSS) réalise-t-elle un chiffre d’affaires à la hauteur de celui de la SONATEL. Pourtant, c’est la somme de 1 milliard de FCFA que l’homme d’affaires Mimeran vient d’apporter à l’Etat du Sénégal, en guise de participation à la guerre contre le coronavirus. Le plus honteux, c’est le cas des sociétés minières et d’orpaillage de Kédougou. Des sociétés qui gagnent des milliards de FCFA, mais qui ne laissent qu’une infime partie de leurs chiffres d’affaires dans les caisses du Trésor public. Dans la guerre contre le coronavirus, elles ont versé dans leur ensemble 20 millions de FCFA. Tchimm ! Dire que ce sont elles qui se mettent à courir derrière l’Etat pour obtenir toutes sortes de facilités. Au moment, de sortir de la guerre contre le coronavirus, l’Etat doit revoir les contrats qui le lient à certaines sociétés. Ces dernières peuvent-elles continuer à bénéficier de soutiens, de toutes sortes de facilités de l’Etat, continuer à piller les ressources du peuple, à engranger de façon éhontée toutes sortes de bénéfices sur le dos de leurs clients, mais incapables de participer de manière conséquente aux efforts de guerre que mène le Sénégal. La rédaction de Xibaaru",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:05:47 GMT 2020",
  "motsClesArticle" : "coronavirus;coronavirus"
}