{
  "identifiantArticle" : "https___www.walf-groupe.com_testes-positifs-coronavirus-senegalais-de-retour-de-monrovia-interceptes-a-frontiere-guinee_",
  "urlArticle" : "https://www.walf-groupe.com/testes-positifs-coronavirus-senegalais-de-retour-de-monrovia-interceptes-a-frontiere-guinee/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2015/10/images_rapatrie.jpg" ],
  "titreArticle" : "Testés positifs au coronavirus, des Sénégalais de retour de Monrovia interceptés à la frontière avec la Guinée",
  "resumeArticle" : "La région de Kolda a enregistré, ce jeudi 2 avril, ses premiers cas de coronavirus. Il s’agit de 7 individus arrivés à Dialadiang, dans le département de Vélingara, en provenance du Liberia, en pas…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-06T11:02:23+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:02:23+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La région de Kolda a enregistré, ce jeudi 2 avril, ses premiers cas de coronavirus. Il s’agit de 7 individus arrivés à Dialadiang, dans le département de Vélingara, en provenance du Liberia, en passant par le Mali, la Côte d’Ivoire et la Guinée, annonce le docteur Omar Sané, Médecin-Chef du district sanitaire de Vélingara.   Sept Sénégalais de retour de Monrovia, capitale du Liberia, après un séjour de quelques semaines, ont été testés positifs au coronavirus, annonce le médecin-chef du district sanitaire de Vélingara. Ils avaient quitté Dakar le 7 mars dernier, pour se rendre au pays de George Weah, en passant par le Mali et la Côte d’Ivoire. Après y avoir passé un peu plus de deux semaines, le 23 mars, ils ont pris le chemin du retour. Ils sont arrivés en Guinée le 25 mars. Puis, le vendredi 27 mars dernier, ils se sont rendus à Koundara, toujours en République de Guinée, pour y passer la nuit. Le docteur Omar Sané poursuit : ‘’Le lendemain, ils se sont rendus à Missira, toujours en Guinée, avant d’arriver à la frontière sénégalo-guinéenne, plus précisément à Dialadiang, en République du Sénégal, dans la région de Kolda. Mais grâce au poste contrôle mis à la frontière, ces sept individus ont été testés positifs au coronavirus. Présentement, ces porteurs de coronavirus ont été transférés à Kolda où ils sont confinés.’’ A l’en croire, les patients sont déjà pris en charge. Leur état est stable. ‘’Les techniciens de la santé ont pris toutes les dispositions nécessaires pour circonscrire la pandémie dans la région’’. Interrogés, certains Koldois sont d’avis que ‘’les autorités de la région de Kolda doivent fermer les frontières terrestres avec les pays voisins et empêcher toute personne de fouler le sol sénégalais, afin d’éviter d’être touché par le coronavirus’’. ‘’Nous ne sommes pas à l’abri de la contagion. La faiblesse des systèmes de santé de notre pays nous impose, beaucoup plus que d’autres, la prévention’’, dit-on.         Avec EnQuete",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:13:58 GMT 2020",
  "motsClesArticle" : ""
}