{
  "identifiantArticle" : "https___www.walf-groupe.com_ma-vie-mes-choix_",
  "urlArticle" : "https://www.walf-groupe.com/ma-vie-mes-choix/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/08/PHOTO-ROMAN-ok.jpg", "http://www.walf-groupe.com/wp-content/uploads/2017/04/amour.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/06/coeur.jpg", "http://www.walf-groupe.com/wp-content/uploads/2017/05/saime.jpg", "http://www.walf-groupe.com/wp-content/uploads/2017/03/belle.jpg", "http://www.walf-groupe.com/wp-content/uploads/2015/11/images_ELEVES-VOILE.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/08/belle.jpg" ],
  "titreArticle" : "Ma vie, mes choix",
  "resumeArticle" : "CHRONIQUE DE MAREME",
  "auteurArticle" : "Walf NET walfgroupe@gmail.com",
  "datePublicationArticle" : "2017-08-09T13:14:36+00:00",
  "dateMiseJourArticle" : "2017-08-09T13:23:38+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CHRONIQUE DE MAREME [accordion title= »Chapitre 1 : Le commencement« ] Vous est-il déjà arrivé de vous demander si vous aviez fait le bon choix ? Je pense que oui car il y a des moments où on ne sait quoi faire ni comment le faire. Nous sommes tous appelés un jour ou l’autre à prendre une décision qui déterminera notre vie. Les miennes ont été plus que décisives, elles ont complétement changé ma vie. Voici mon histoire.     Je me dirige à pas de tortue vers la douche, pensant à ma Kiné adorée, snif, ma grande sœur et meilleure amie dans cette maison snif. Nous somme comme des jumelles et dès fois sa maman lui reproche cette complicité excessive. Elle et Oumy sont toujours en guerre car cette dernière est jalouse d’elle. Comment peut – ont être jalouse de son sang ? Je ne comprendrais jamais cet état d’esprit d’Oumy. Malgré le fait que j’ai pleuré toute la nuit, je ne peux empêcher ces larmes de sortir encore.  Mon père l’a chassé comme une male propre hier de la maison. Pour cause, elle est tombée enceinte d’un de ses multiples copains. Il a fait un grand scandale, traitant ses femmes de tous les noms d’oiseaux. On ment à qui ici. Ou croyait – il qu’elle ramassait l’argent qu’elle ramenait. A  t – il, ne serais – ce qu’un jour, protesté auprès d’elle ou de sa mère de tous ces hommes qui la déposaient avec leurs belles voitures devant la maison. C’est aujourd’hui, qu’il se sent souiller, insulté alors qu’hier quand ma sœur ramenait de l’argent et des ravitaillements, elle était la plus choyée. Il la jette à la rue car, dit – il, il veut sauver l’honneur de la famille, shim mon œil. Qu’est-ce qu’il croyait ? Que ces hommes se contentaient de quelque bises et autres avec toutes les sommes colossales qu’ils lui ont données. La prostitution déguisée est tolérée et est tellement rependue dans nos villes que l’on a finies par s’y habituer et trouver cela normal. Comme beaucoup de père de famille, il a préféré rester aveugle jusqu’à ce qu’elle tombe enceinte. Dans ce quartier de la banlieue de Guédiawaye ou on compte des milliers de foyer, mon père n’est pas le seul à avoir démissionné de son rôle de père de famille depuis belle lurette. Aujourd’hui, à part le loyer, l’eau et l’électricité, papa ne donne plus à manger. Ici c’est chacun pour soi Dieu pour tous. La raison avancée est que nous sommes assez grands pour subvenir à nos besoins et qu’il n’a plus les moyens de tout prendre en charge puisque la famille s’est considérablement agrandie. A qui la faute ? Il y a deux ans qu’il s’est permit de prendre une troisième épouse qui a l’âge de sa fille Kiné. Tu dis que tu n’as pas les moyens de nourrir ta famille et tu te permets de prendre une autre femme. Ma famille se compose comme telle : d’abord mon père, suivi de la daronne tante Rokhaya avec ses six enfants dont deux garçons et quatre filles ; ma mère avec moi comme fille unique et trois garçons et enfin la dernière femme de mon père, Aïssatou qui a déjà une fille d’un an et est presque à terme d’un autre. Ma badiène (sœur de mon père) vit aussi avec nous depuis son divorce en ramenant ces gosses. Donc nous somme une famille de dix- neuf personnes dans une maison de cinq chambres seulement, un salon, une cuisine. L’exiguïté de cette proximité étouffante a pour conséquence de mettre tout le temps la maison en tension bouillante. Pour un rien, les disputes éclatent.  Quand je regarde mon père, je me demande comment un intellectuel, professeur de math de surcroit peu vivre comme au moyen âge. Pourquoi avoir autant de femmes et d’enfants alors qu’on a seulement un pauvre salaire de prof. Inconscience ou insouciance, je ne sais pas quel mot je pourrais le qualifier. Aujourd’hui presque tous mes frères et sœurs sont devenus des enfants de rue. Ils ont arrêté leurs études pour subvenir au besoin de leurs mamans.   Il ne reste que quatre à continuer les études et j’en fais partie. Il y a deux ans, je voulais moi aussi arrêté et suivre ma sœur Kiné, mon idole, en travaillant dans un salon de coiffure. Mais ma mère m’a fait une de ses crises que je n’oublierais jamais. C’était la première fois que je la voyais sortir de ses gongs, elle qui d’habitude est si douce. Je n’ai plus jamais osé lui en parler. Aujourd’hui je suis en classe de terminale S2 et je dois dire que c’est grâce à mon père, si je suis arrivée à ce niveau. Il commence à regretter de ne pas avoir été si  exigent avec ces ainés et il essaye de se rattraper avec les plus jeunes en nous encadrant dans les études surtout dans les matières scientifiques dont il excelle. Dung dung dung…. Tu sors merde crie la daronne me faisant sursauter. Y’a d’autre qui attendent ici. Tu as oublié que tu n’as que dix minutes. Sort tout de suite dung dung dung…. Je finis ma douche en catimini,   tire sur le pagne qui me sert de serviette et l’entoure solidement autour de moi. Quand je sors de la douche, je rase le mur pour que la daronne ne me surprenne pas avec son  légendaire heute (coup de poing sur le dos). A chaque fois qu’elle m’en donne, je me retiens de vomir tellement ça fait mal. Avec les bras de lutteur qu’elle a, c’est normal. Si elle était méchante avec moi seulement j’aurais compris que c’est parce que c’est la coépouse de ma mère mais elle l’est encore plus avec ses enfants. Un vrai tyran. Quand elle les frappes avec sa ceinture c’est effroyable. Je remercie Dieu de m’avoir donné une mère si douce et gentille. Avant que je ne finisse de m’habiller, maman vient me dire au revoir, il est à peine 6 heures du matin. Elle est vendeuse de poisson et quitte toujours à cette heure pour être parmi les premières à accueillir les bateaux de fortune qui accostent sur la  plage. Je la regarde à la dérobé réveiller mon petit frère qui dort sur un matelas de fortune à côté de moi. Elle est tellement brave. Je ne l’ai jamais vu se plaindre malgré la vie dure qu’elle mène. Elle se réveille toujours à 5 h du matin pour quitter à 6h et revient à 12 h pour préparer le repas. Nous quittons ensemble l’après-midi avec elle. Rebelote, elle retourne au marché pour finir sa vente.  Il m’est arrivé de l’accompagner durant les vacances afin de l’aider dans sa tâche. Dans cette expérience, le moment que j’ai retenu le plus est le début du marchandage entre les pêcheurs et les vendeuses de poissons. Ces dernières ont  une manière extraordinaire de changer de visage et de comportement. Amies il y a une minute, elles deviennent ennemies le temps d’une demie heure. Mines figées,  regard menaçants, elles s’affrontaient silencieusement avant d’attaquer. La, tu as l’impression que tu es dans la cour de Wall Streets en direct. Bref j’ai adoré découvrir ce milieux palpitant des vendeuses de poissons même si les écailles de poissons ont failli me tuer. Sans regarder ce qu’elle m’a donné, je fourre cela dans mon sac et me dépêche de m’habiller. J’ai une composition de math dans une semaine et papa m’a donné rendez-vous tous les matins à 6H30 pour une heure de séance de travail. Je suis toujours première dans les matières scientifiques. J’aurai voulu ne pas le voir aujourd’hui, je suis tellement en colère contre lui. Je traine dans la chambre faisant semblant de chercher quelque chose. Deux fois Youssouf est venu me dire que Papa m’attendait dans le salon mais j’ai continué de faire la sourde. Papa (crie) : Mati Dieng Dieng Sonko, walaahi, si tu ne viens pas tout de suite, tu vas voire de quel bois je me chauffe. La phrase ne sait pas répétée deux fois. Dès que je suis entrée dans le salon, on m’accueille avec reuk reuk surnom donné à sa cravache légendaire. Un seul coup te fait danser le lambada. Moi (criant) : Pardon, pardon…. Papa (voix colérique) : Tu as vu l’heure ? Han tu veux jouer les rebelles parce que cette pute est partie. Ta sœur  Ami a déshonoré la famille, j’ai même honte d’aller à l’école. Ne me cherche même pas ? Je m’assoie en regardant sa main qui tient toujours reuk reuk farouchement. Je n’ai rien compris à la séance d’explication qui s’en est suivie, les conditions n’étant pas réuni pour. J’ai quitté la maison en pleurant silencieusement. Youssouf (mon petit frère) : Combien maman t’a donné ? Je regarde mon petit frère Youssouf qui ne semble pas être content. Ça doit être 100 f  vue sa mine d’enterrement. Avec ça, on doit acheter le petit déjeuner. Quand le marché est bon c’est 200 Fr. Le petit, comme il est encore jeune, il ne connait pas les difficultés de maman et passe tout son temps à critiquer surtout le soir quand on fait du bouillon pour le diner.  C’est le dernier de maman et vraiment dès fois j’ai juste envie de l’étriper tellement il est impoli et d’un égoïsme extraordinaire. Moi (fronçant le visage) : Yaw da nga rèw té hamady (tu es impolie et arrogant). Walay, un jour je vais te botter les fesses comme ça tu vas arrêter de faire le pourri, shiiiiiipppp. Youssouf (tirant la langue) : Lila nahari tégoumalako (ce qui t’arrive n’est pas de ma faute) ; maintenant plus de hamburger ou chawarma. Tous dans le même panier. Là il fait allusion à Kiné qui avait l’habitude de me ramener quelques fois ces délices la nuit en revenant d’un rendez-vous au restaurant. Une larme tombe encore. J’entends ce souillon ricaner et je le poursuis histoire de lui arranger son portrait. Il faut que je déverse ma colère quelque part et tant pis si c’est sur ce morveux. Malgré le fait que Youssouf n’a que 10 ans, ce chérubin court comme un athlète. . Nous étions dans une poursuite folle et bang. Vous vouliez voir une collusion, j’ai atterris par terre les jambes en premier, aie !!! Ouye aie !!!, laa ilaha ilalah !!! Le choc est tellement fort que j’ai mal partout : à la tête, au bras, oh les fesses. J’ai fermé les yeux un instant mais le fait d’entendre l’éclat de rire de mon frère, je me suis relevé d’un coup. Là, ma tête tourne et je reperds l’équilibre mais cette fois je suis retenu par quelqu’un, surement le gars qui m’a atomisé comme ça. Je me retourne avec un grand élan histoire de lui faire la guerre et badaboum. Wouye sama NDéye !!! (Oh mon Dieu). Une souna mie d’émotion m’envahie quand je vois que c’est l’homme de ma vie, mon univers, ma raison d’être, celui qui hante mes rêves : Ibou Diop… – Salut ! Sa voix est si douce que je déchante encore plus. Je crois que je rêve, il faut que je me pince. Ça va ? Excuse-moi, je ne t’avais pas vue continue-t-il en me tâtant le bras. Mon Dieu, il me touche. Youssouf (s’approchant) : Elle est amoureuse, elle est amoureuse  chantonne- t-il en dansant. Je n’ai jamais eu aussi honte de ma vie. Il a signé son arrêt de mort Walaahi. Je lui ai donné une gifle tellement forte qu’il a perdu l’équilibre, celui-là je l’ai sorti de mes tripes. Il a commencé à pleurer et s’est dépêché de s’éloigner bien loin de moi. Niaw !!! Je me retourne encore vers Brad Pitt (c’est comme ça qu’on l’appelle ici) et lui fait mon plus grand sourire. C’est la première fois depuis que je le connais que l’on soit face à face et qu’il m’adresse la parole. Il répond à mon sourire et je fonds comme une glace sous le soleil ardent de Matam. Moi (reculant) : Je suis en retard. Je me tourne et m’éloigne en courant. Hé Allah, qu’est-ce que ‘ panique ’ vient de me faire faire là. Ibou Diop de son vrai nom Iboulaye Mahtar Diop, fils de Mouhamed Lamine Diop ancien ministre du développement et de l’artisanat, aujourd’hui à la retraite. Sa mère s’appelle Diéynaba Tounkara, la plus grande commerçante de la ville. Elle a trois boutiques hyper grandes qui font que pratiquement tous les petits commerçants de la ville viennent s’approvisionner chez elle. Par contre je ne l’aime pas trop car elle est hyper snobant. Mais à cause de son fils, je suis prête à aller dans la lune pour lui chercher un caillou. Ibou est le plus beau, le plus grand, le plus gentille, le plus adorable…. Ne nous égarons pas, bref c’est l’homme dont toutes les femmes de Guédiawaye rêvent, surtout les minettes comme moi. Il est le troisième de quatre fratries avec deux sœurs (Fatou et Astou). Il a fait ces études en France et est rentré au bercail il y a un an de cela. Il a 28 ans, sans femme ni enfant. Il vit toujours dans la demeure familiale mais il parait qu’il a son propre appartement dans l’immeuble. Vous vous demandez surement comment je sais tout cela ? C’est parce que je suis complétement, définitivement et exagérément amoureuse de lui. Je sais tout ce cet homme et pourtant il ne sait même pas que j’existe. La première fois que je l’ai vu, il portait un jean bleu assorti d’un polo blanc qui rehaussé avec éclat la beauté de son teint clair. Juché sur ses 1,80 mètre, Ibou est sculpté comme un athlète. C’est un homme dans toute la force et dans toute la fleur de la jeunesse. Je peux le dessiner les yeux fermés car je connais chaque parcelle de son corps, la vigueur assez dégagée de ses formes, la netteté de ses sourcils noirs, la blancheur polie de son sourire, le calme de ses yeux limpides ou encore la finesse de ces traits. Son visage a la distinction des lignes de la beauté antique et est empreint d’une suavité divine. Il pouvait être beau mais pas charismatique, avoir la finesse mais pas le feeling mais non. Il a préféré garder le tout : un mélange de douceur et de virilité excessive. Aujourd’hui que j’entends pour la première fois sa voix, je suis Kao. J’ai la grande chance qu’il m’adresse la parole et qu’est – ce que je fais ? Je fuis. Non, non, non, je n’arrive pas à croire que j’ai fait ça. Bang, encore une collision, non deux, trois….. Je regarde étonné mes copines qui se bouscule autour de moi parlant en même temps. Coumbis (sourire) : Il t’a dit quoi ? Matou (me tirant la main) : Comment est sa voix ? Rokhaya (béate) : Ay waye gné naala !!! (Je t’envie trop). Je vois au loin mon petit frère se tenant le ventre, surement lui qui les a avertis. Je suis foutue.                                 Pendant une minute, wiw wiw wiw wiw…. Elles sont comme des abeilles dans une niche. Déjà que je suis énervée et frustrée d’avoir raté l’occasion de ma vie. Sans un regard vers ces goupilles, je me dirige dans ma classe en repensant à ce sourire qui j’en suis sure restera à jamais gravé dans ma mémoire. Victor Hugo disait que « Le dehors ne dépendait pas du dedans » mais moi je me dis que Dieu ne peut pas créer une beauté pareille avec un cœur noir. Hé Allah, donné moi la chance de le revoir une fois, juste une fois…..   A lire chaque LUNDI… Par Madame Ndèye Marème DIOP [/accordion] [accordion title= »Chapitre 2 : La page tourne« ] Partie Matie  Après la pluie, le beau temps» C’est la première fois de ma vie que je ne suis rien au cours de math.  Je suis à mille lieues d’ici en train de revivre la scène de ce matin en boucle. J’aurai dû lui répondre, prendre son numéro de téléphone et qui sait aller au restaurant avec lui….. Arrête de rêver waye, ki loumou laye doyé (il n’a rien à faire avec toi). Mati….Maaatttiiiiii, je sursaute et fait tomber mon stylo tellement le cri du prof est fort. Le professeur (énervé) : Est – ce que je peux savoir ce qui t’arrive ? Je le regarde sans comprendre. Tout le monde est en train de faire l’exercice que j’ai donné et toi, tu n’as même pas ouvert ton livre. Moi (honteuse) : Excusez-moi monsieur. Je me dépêche d’exécuter l’ordre, ma copine à coté se retient d’éclater de rire et pointe son doigt sur l’exercice que je dois faire. Coumbis (chuchotement) : Je te comprends, si s’était moi je serais rentrée direct chez moi et pendant une semaine je ne saluerais personne ni me laverai la main histoire de garder son empreinte le plus longtemps possible. J’ai pris ma bouche pour ne pas éclater de rire. Coumbis est une vraie fofolle, c’est pour ça que c’est ma meilleurs amie. Etant une gosse de riche, elle s’est approchée de moi pour se protéger car au lycée je suis une dure à cuire. Aucune fille n’ose m’affronter et les rares qui ont osé le faire en sont mordu les doigts. Je n’ai jamais porté de jupe ou de robe, mon tenu c’est tee – shirt, jean, basket. Ici on m’appelle Zena la guerrière. J’ai eu à affronter quelques garçons mais depuis que j’ai reçu un direct de Terreur, je n’ai plus jamais osé me battre avec un mec. Mon œil est resté trois jours fermé, non le gars ne m’a pas raté. Mes frères se sont vengés, les parents s’y ont mêlés et l’affaire a finalement atterrit à la police. La cloche sonne, nous nous dépêchons de sortir en rangeant à la va vite nos cahiers. Les filles m’encerclent dès que je suis dehors et c’est repartie : win win win. En grande conteuse, je raconte ce qui s’est passé. Disons plutôt que je crée la plus grande histoire d’amour digne des romans d’arlequin. Plus elles étaient éblouies plus j’en rajouté des tonnes et des tonnes du genre il m’a caressé les bras pour apaiser la douleur de la chute, il voulait m’accompagner jusqu’à l’école, il m’a demandé mon numéro…. Bref une vraie mito, je sais mais qu’est-ce que vous voulez, pour une fois que je suis le centre d’intérêt de toute l’école. Je ne vais pas leur dire que j’ai fui. Jamais. A douze heures, j’ai attendu maman devant la porte pendant dix minutes avec Youssouf qui a décidé de me faire la tête. C’est pour ça que le téléphone est nécessaire car à chaque fois qu’elle a un contre temps, elle m’appelle pour nous dire de rentrer. Après cinq minutes d’attente, je décide de rentrer mais je vois que le petit morveux ne veut pas me suivre. Il ne va pas gâcher ma bonne humeur, je rentre sans un regard vers lui en chantonnant et en sifflotant. C’est au moment où j’engage le quartier menant vers la maison que Kiné sort d’une petite ruelle. Bouuueee !!! crie t – elle, me faisant tomber mon cartable. Après la petite frayeur passée, je saute dans ses bras et fond littéralement en sanglot. Kiné (émue) : S’il te plaît, ne te met pas dans cet état. J’ai besoin que tu m’aides et vite. Moi (essuyant mes larmes) : Dis-moi et je le fais tout de suite. Kiné : Je n’ai pas pu prendre mes habits hier et cette souillon vas se dépêcher de me les piquer. Je veux que tu me ranges toutes mes affaires. Si tu prends une valise, papa va comprendre alors achètes 3 sachets de 100 FR et fourres y tout dedans. Je serais derrière la fenêtre. Moi (inquiète) : A cette heure-ci ? Non, je ne peux pas. Pourquoi pas ne pas attendre le soir vers 17 h et… Kiné : Amina et Fatou seront de retour et tu ne pourras rien faire. Elles vont direct te dénoncer. Papa n’entre jamais dans nos chambres, il n’y verra que du feu. Elle sort 5 000 Fr et le fourre dans ma main. Corrompt les petits en leur donnant 500 Fr au cas où et prends le reste. J’essaye d’ouvrir encore ma bouche mais elle y met un doigt. S’il te plait Mati, il me faut mes habits, j’ai dépensé une fortune pour les avoirs. Hors de question que je les laisses à ces salopes. Moi (résignée) : D’accord. Sinon je peux savoir où tu pioches ? Kiné : Chez une amie. Dès que j’aurai mon appartement, tu pourras y venir. A ses mots je souris et commence déjà à rêver à une nouvelle vie, au fait que je vais aller en boite si je suis avec elle, aller au restau….   . Kiné : Toc, toc, y a quelqu’un ? Vas-y, le temps presse. Je lui fais encore un câlin avant de courir vers la maison. Dès que j’entre, l’opération James Bond est déclenchée. Je fais mes salamaleykoums d’usage, entre dans ma chambre dix secondes pour poser mes affaires, en ressort, m’assoie deux minutes avec les enfants, regarde de gauche à droite. Personne ne fait attention à moi et la daronne est dans la cuisine, je passe à l’action. Le cœur battant à mille à l’heure, j’entre dans la chambre de Kiné. Elle partage celle-ci avec notre petite sœur de 8 ans Rama, la dernière de sa mère et Amina l’ainée de la famille qui n’est toujours pas mariée. Normal vu son cœur noir, pire que sa mère.  Je sors les 3 sachets de ma poche, ouvre son armoire et commence à fourrer tout ce qui me passe par la main. Dès que le sachet est plein, je prends le second ensuite le troisième pour les chaussures. J’ouvre rapidement la fenêtre ou Kiné m’attend déjà les bras tendus. Rac tac, je lui donne ces affaires et me dépêche de ressortir. Allhamdoulilah, personne ne m’a pris la main dans le sac, ouf. Il faut dire qu’à cette heure-ci il n’y a pas grand monde. Comme je l’ai dit, papa ne donne plus de dépense, la responsabilité incombe aux mamans.   Avant, les mamans se débrouillaient pour faire le déjeuner et toute la famille s’assoyait autour de deux grands bols. C’était un moment de retrouvailles et on sentait au moins que nous étions une famille malgré les disputent et autres. Jusqu’à ce fameux jour où on a mis un bol de sel dans la sauce de maman parce qu’elle avait préparé un bon yassa au poulet. Ha jalousie quand tu nous tiens. La daronne ne supportait plus la joie et l’empressement que tous dans la maison, même ses enfants, avait quand c’était autour de maman de faire le repas. Elle y mettait tout son amour et son argent, l’important pour elle, était de faire plaisir. Ça a été un ras le bol pour maman qui s’est complétement métamorphosée en lionne le temps d’un après midi. La guerre froide qui se passait dans la maison depuis des années s’est transformée en guerre mondiale 39 – 45. Une bataille rangée qui a mis la maison en sens dessus – dessous. Car il faut le dire la maison est divisée en deux clans. D’abord le mien composé de ma mère, Kiné et ma tante Aïssatou. Ensuite le clan de Satan composé de la daronne, de ses deux filles de monstre et ma badiène (sœur de mon père). Cette dernière n’avait aucun problème avec nous mais depuis que mon frère et fils de la daronne sont partis en Espagne et lui envoient quelques sous de temps en temps, elle a complétement retourné sa veste. Bref  depuis des années la bataille des clans fait ravage dans la famille Sonko ou les hommes, censés rétablir l’ordre préfèrent ne pas s’en mêler. Aujourd’hui maman ne cuisine plus à la maison, même quand c’est son tour. Elle préfère acheter un bol de riz et pour seulement elle et ses enfants. La famille s’est encore plus divisée.  Dès fois j’en veux à papa d’avoir laissé le climat familial se détériorer ainsi mais au fond je sais qu’il n’y peut rien. Tante Rokhaya est une personne exécrable, jalouse et foncièrement mauvaise mais le poids de ses enfants jouent sur son mariage c’est pourquoi papa ne peut pas la répudier. Malheureusement c’est nous qui payons les peaux cassées. La maison est plombée dans une atmosphère de stress et de tension perpétuelle qui a fini  par déteindre sur notre morale. Qu’on le veuille ou non, ces conflits habituels finissent par nous atteindre psychologiquement. Angoisse, perte d’appétit ou troubles du sommeil : les conséquences sont souvent insidieuses… et s’installent dans le temps, créant une tension physique et morale dangereuse. A cette période j’étais en classe d’examen en troisième. Les tensions de la maison ajoutée à celle de l’examen m’ont plongé dans une crise d’angoisse. Ma mère aussi n’en pouvait plus. Juste après la sortie des résultats, ma mère a pris ces clics et ces clacs et hop direction Saint louis. Ce jours-là on aurait dit que moi et Youssouf nous partions au Etats Unis tellement nous étions excités et heureux. Durant toutes les vacances, nous sommes restés là-bas. Trois longues et inoubliables vacances. Nous ne voulions même plus rentrer chez nous tellement nous étions bien. Mes grands-parents sont aussi pauvres mais ils vivent en paix et en harmonie. Avant de partir mon père nous a appelé dans le salon pour nous donner quelques conseils qui m’ont à jamais marqués. « Mes enfants, en venant ici on voyait nettement que vous étiez au bord de la crise d’angoisse. Vous vous êtes laissé entrainer dans des futilités parce que vous n’avez pas su meubler votre vie. La nature a horreur du vide et c’est le fait de vous focaliser tout le temps dans les détails que vous en êtes arrivé à ce point. Ma fille, je te l’ai toujours dis : le diable est dans les détails. Alors au lieu d’appeler tout le temps tes parents pour qu’ils te dépannent, trouve-toi un boulot et met ta vie de famille en mode off. En travaillant, tu occuperas ton temps et ton esprit et tu verras que dans cette vie, seul le travail paye. » Nous avons suivi ces conseils à la lettre. Ma mère, aidée par une amie, a commencé à vendre du poisson au marché et moi je me suis encore plus concentré dans mes études. Je me suis inscrit dans quatre clubs (basket, français, anglais et math). Ce qui fait que je n’avais aucun répit pour moi. J’ai commencé à aimer la lecture vu les nombreux livres que l’on m’exigeait  dans ces clubs. Mais surtout j’ai canalisé toute ma force et mon énergie dans les études. Aujourd’hui je pense comme Descartes, marche comme Jordan, m’exprime comme Shakespeare et m’exécute comme Pythagore. Paf, celle – là je l’ai senti. Je me tourne vers ma mère qui les mains sur les hanches me regarde dangereusement. Je vois de loin Youssouf faire semblant de pleurer. Je caresse ma joue endolorie et interroge du regard maman. Maman : Comment oses – tu laisser ton petit frère revenir seule de l’école. Moi : C’est à cause de ça que tu me gifles, il a dix ans. Quant – est – ce que tu vas arrêter de le dorloter comme un bébé ? En plus il…. Maman (me coupant) : C’est toujours un enfant Mati et que sa soie la dernière fois que tu le frappes, c’est compris. Sentant les larmes me monter, je baisse les yeux et reprend ma lecture. Maman me gronde encore une minute et quitte devant moi. Une heure plus tard, ma colère ne redescend pas. J’en ai marre qu’elle favorise autant ce chérubin. Nous étions en train de manger dans une ambiance pesante quand Karaba la sorcière se mit devant nous. Tante Rokhaya (furieuse) : C’est toi qui as pris les habits de Kiné ? Son regard est noir comme du charbon. Moi (voix tremblante) : Non Tante Rokhaya (criant) : Tu mens, il n y a que les enfants ici et… Maman (calme) : Ma fille n’est pas une voleuse. Tante Rokhaya : C’est elle j’en suis sure et elle va les sortir si niii wala si na (de grès ou de force). Maman me fait signe de quitter le bol et je m’exécute et cours m’enfermer dans la chambre. Les voix commencent à s’échauffer, je me mets à trembler tout en récitant le coran. Si Maman sait que c’est moi, elle va me tuer. Une minute plus tard, elle entre dans la chambre avec fracas. Maman (me pointant un doigt menaçant) : Je t’avais dit de ne pas te mêler de cette histoire. Moi (voix hésitant) : Je te jure que je n’ai rien fait. Maman (criant) : En plus tu oses me regarder droit dans les yeux et me mentir. A une vitesse hallucinante, elle prend sa chaussure de droite et commence à me frapper. Je me recroqueville comme un bébé dans le fœtus de sa maman et la laisse déverser sa colère. Après huit coups bien portant elle jette la chaussure au sol avec rage et s’assoie à côté de moi. Je n’ose même pas la regarder. Maman (voix basse) : Tu fais toujours ce qui te plait sans mesurer les conséquences qui vont en découler. Kiné est une fille bien au cœur en or mais malheureusement la voracité et l’égoïsme de sa mère l’a conduit sur un mauvais chemin. Aujourd’hui Rokhaya va vouloir coute que coute montrer que ce n’est pas seulement sa fille qui est mauvaise.  Alors je t’en supplie ne t’approche pas de Kiné, ni de prêt, ni de loin.  Je fais juste oui de la tête mais je sais qu’au fond de moi je lui serais toujours solidaire. Elle prend un grand air et sort de la chambre. Une minute plus tard, Youssouf y entre avec son regard inquiet. Youssouf (chuchotant) : Tante Rokhaya va te manger toute crue quand tu vas sortir d’ici. Elle est en train de faire les cent pas dehors. Taye rek nga dé (tu vas mourir). Moi (me relevant difficilement) : Hé pitié, déjà que maman ne m’a pas raté. Nous étions là à nous demander comment nous allions faire pour sortir vivant de la maison et aller à l’école quand la porte s’est ouverte. Vous auriez dû nous voir avec le grand saut en arrière qu’on a fait. Ouf c’est papa et vu son regard souriant, il ne va rien nous faire. Papa (voix douce) : Allez venez, vous allez être en retard à l’école, il est presque 15 h. Nous nous sommes relevés avec rapidité pour s’agripper derrière ses habits. Dehors ma tante nous attend en position de combat. Mon cœur bat à 100 à l’heure, j’ai l’impression dès fois qu’elle est plus grosse quand elle est en colère. En tout cas, j’ai eu ma dose, hors de question que je goute à son heute (coup de poing au dos). Tante Rokhaya (rugissant) : Ne t’avise même pas de me couper le chemin, c’est entre elle et moi. J’avale ma salive et reste debout comme une i derrière mon père. Papa (menaçant) : Si tu l’as touche tu vas voire de quel bois je me chauffe. Et puis quoi encore ? De toute façon, je ne veux pas de ces habits souillon ici alors tant pis si elle les a prises ? En plus…. Tante Rokhaya : Maye ma sama diame (fiche moi la paix)….. C’était encore partie, le concours de qui crie le plus fort.  Je profite de cet instant pour sortir en courant de la maison. Avant de franchir la porte, je lui décroche mon plus beau sourire tandis qu’elle m’insulte de la pire des manières. J’entends au loin sa voie criant et me traitant de tous les noms d’oiseau. Heureusement que son surpoids ne lui permet pas de se déplacer rapidement.  Je fais quelques pas dehors avec Youssouf quand ma mère nous rattrape en riant. Maman : Elle est fâchée dé. Hé Allah. Toi aussi, tu lui souris comme ça ricane-t-elle. Moi : Quand ton ennemie utilise la flèche de la langue pour te blesser, utilise l’épée de ton sourire pour le tuer. C’est toi qui me l’as appris non ? Rire général Maman : Depuis hier, elle était restée dans son coin avec sa honte mais là, tu viens de lui donner l’occasion de nous rejeter la faute. Elle va plus qu’exagérer la situation dans le but que l’on oublie le fait que sa fille est enceinte et c’est pour ça que je t’en veux. Moi : De toute façon, c’est ce qu’elle sait faire le mieux. Elle nous a toujours rejeté la faute de tout ce qui lui arrive. Soit nous sommes des sorcières ou nous l’avons marabouté. Maman : Le silence est le plus grand des mépris alors quand tu rentres ne réponds à personne surtout pas à Oumy et Amina. Révise près de ton papa et la nuit, tu dors dans ma chambre par mesure de sécurité. Moi : A ce point ? Maman : Ta tante fait partie de ces personnes qui, quand elles sont blessées, elles réagissent comme un animal pris au piège. Faire du bouquant est en quelque sorte un moyen pour crier son désarroi. Vas-y maintenant et fait moi signe sur le portable de ton amie à ta descente. D’ailleurs, c’est à quelle heure ? Moi : 17 h mais j’ai une séance de travail avec notre club de math jusqu’à 19 h. Maman : Ok c’est bon, je viendrais te chercher. Nous nous séparons devant l’école et j’entre en classe, la boule au ventre. Tous les soirs, je fais une longue prière ou je demande à Dieu de me donner le bac et me permettre de quitter cette maison minée par les guerres de clan. Avec mes bonnes notes, c’est sure que j’aurai une bourse et une chambre à l’université. Il est 19 h 05 mn quand je sors avec Coumbis de l’école. Elle allume son portable et me le passe. Je lance l’appelle vers maman qui met du temps à décrocher. Moi : Allo, et alors ? Maman : Bonsoir ma fille. Ne rentre pas encore, c’est chaud ici. J’entends un bruit sourd. Moi (inquiète) : Que se passe t – il maman ? Maman : Reste avec ta copine, je t’ai dit. Je t’appelle plus tard……tinte tinte tinte tinte. Elle a coupé, je regarde le téléphone complétement figée. Coumbis (me secouant) : Hé qu’est – ce qu’il y a ? Ça va ? Moi (revenant à la réalité) : Il faut que j’y aille. Coumbis (me retenant) : Qu’est-ce qu’elle t’a dit ? Moi (respirant très fort) : De rester avec toi jusqu’à ce qu’elle  rappelle répondis – je en prenant le chemin de la maison. Coumbis (tirant ma main encore plus fort) : Et où est – ce que tu vas comme ça ? Elle t’a demandé de ne pas y aller non ? Pour une fois dans ta vie fait ce que ta maman te dis. Moi (criant) : Et qui me dit qu’elle est en sécurité, elles sont trois contre une. Ma tante Aïssatou est une tapette de première catégorie. Hors de question qu’elles les affrontent seules. Coumbis (voix douce) : Calme toi, il ne sert à rien de t’emporter. Appelle un de tes frères pour voir et si aucun ne répond, on y va. Ok ? Je reprends son portable et compose le numéro de Doudou qui décroche à la première sonnerie. Doudou (joyeux) : Madame dégât. Moi (ne tenant plus sur place) : Tu es à la maison ? Doudou (ricanant) : Oui et ne t’avise pas de rentrer sinon la folle là va te tuer carrément. Moi (énervé) : Ou est maman ? Elle va bien ? Pourquoi personne ne veut que je rentre ? Doudou (chuchotant) : Parce qu’il y a eu une grosse dispute entre la grande orgue  et papa. En l’absence de maman, Tata a pris tes habits histoire de les bruler. Papa a intervenue et est allé jusqu’à lever la main sur elle. Finalement ils se sont battus graves. C’est Karim (un voisin) qui m’a appelé. J’ai rappliqué en même temps que les autres. Satan est grave dé, je te jure que le diable était dans leurs corps aujourd’hui. Personne n’est arrivé à les calmer. On a  été obligés d’évacuer Papa avant qu’il n’y ai mort d’homme. Allo ? Allo ? Tu es là ? Moi (estomaquée) : Tu blagues n’est-ce pas ? Battu de chez battu, tu as dit ? Doudou (ricanant doucement) : Walaahi, la terre a tremblé je te dis. Papa l’a répudié et elle jure par tous les Dieux qu’elle va te tuer avant de quitter la maison. Moi (toujours inquiète) : Et où est Maman ? Ce n’est pas sure qu’elle reste la- bas aussi. Doudou (sérieux) : Ne t’inquiète pas, on va bien la protéger. Amadou vient d’arriver, il a amené Papa chez nous  (les garçons louent une chambre depuis deux ans dans un immeuble pas loin de la maison). Tu crois que tu peux rester chez ta copine ? Moi (sourire) : Oui bien sûr. Depuis pas mal de temps elle me le demande. Doudou : c’est cool alors. Je le dirais à maman. Il faut que je te laisse maintenant. Je suis restée pensive une minute avant que Coumbis ne me fasse revenir à la réalité. Je lui raconte ce qui s’est passée et elle commence à danser. J’ai envie de faire pareil mais je n’aime pas trop me réjouir du malheur des autres. Même si au fond, ma tante le mérite. Elle nous a tellement pourrit la vie, surtout quand nous étions jeunes moi et mes frères. J’ai même une cicatrice sur la cuisse. Un charbon de bois qu’elle y avait déposé pour soi-disant me réveiller parce que je faisais la sourde oreille. Chacun de nous a un mauvais souvenir d’elle. C’est à cause d’elle qu’aujourd’hui j’étais devenue une terreur au lycée. J’extériorisé ma colère à travers toutes ces pauvres filles. J’ai arrêté cela l’année dernière quand ma mère m’a appelé par le nom de ma tante puisque je faisais la même chose qu’elle : pourrir la vie des gens pour un rien. Quand nous sommes arrivés chez Coumbis, il est 20 h passé de 10 minutes. Elle habitait à la cité Air Afrique pas loin du mien. Mais contrairement à Baye Laye, mon quartier populaire, ici ça sent la fraicheur, la nouveauté et l’argent. Toute les fois que je suis venue ici, c’était en éclair et aujourd’hui je vais passer la nuit et peut – être même le weekend. Kèh, Kèh, Kèh…. Comme toujours, je suis éblouie par les lieux.  On sent que la maison a été décorée avec amour. Je ne me lasse pas de regarder les objets et tableaux d’art ou encore le salon en forme spirale fait tout en bois. Coumbis est fille unique c’est pourquoi elle est un peu gâté à mon gout. Dans cette grande maison il n’y vive que quatre personnes. Le père avec ses deux femmes dont la deuxième est la maman de Coumbis. La première n’a jamais réussi à avoir un enfant malgré le fait que c’est une femme en or qui adore Coumbis comme si c’était sa propre mère. Elles sont tellement complices que mon amie me dit que dès fois sa mère en est jalouse. Cette dernière devrait plutôt se réjouir d’avoir une coépouse si aimable qui garde un œil sur son enfant quand elle part en voyage. Quant à son père, il est avocat à la cour et semble très pris. Je ne l’ai vu qu’une seule fois et il était si pressé de partir qu’il m’a à peine dit bonjour. Coumbis (entrant dans le salon) : Bonjour Papa, tu te rappelles de Mati ? Elle lui donne une bise  (mbété toubab). Il se relève du canapé ou il était couché en train de regarder un match de football. Je réponds à son salut sans trop le regarder car il est très intimidant. Lui : Bonjour mes filles, alors ça révise ? Coumbis (S’asseyant à côté de lui) : Papa, j’ai invité Mati à dormir ici. Lui (levant le cil) : Ces parents le savent ? Coumbis : Oui bien sûr. Qu’est – ce que tu crois ? Lui (se touchant la barbe comme pour réfléchir) : Ok chou mais je tiens à les appeler si ça ne te dérange pas. Donne-moi leur numéro s’il te plait continue – t-il quand Coumbis commence à faire des grimaces. Elle prend son portable et me le temps. Je me dépêche d’y mettre le numéro de papa et avant même que son père ne lance l’appel, ma copine me tire dehors. Une minute plus tard, nous étions dans sa chambre.   Moi : Yaw rèw nga dé (tu es vraiment impolie). Tu n’as même pas attendu qu’il appelle. Coumbis (sourire) : Ne t’inquiète pas, c’est un papa en or, il accepte toutes mes caprices. Elle saute sur son lit en se tapant les mains. Thièy Yallah, alors que moi je pleurs mes nombreux frères et sœurs, celle-là est toute heureuse d’accueillir quelqu’un dans sa chambre. C’est vrai qu’elle doit se sentir seule dès fois dans cette grande maison. Quand elle ouvre une porte et que je vois la douche, je reste bouche bée. Moi : Tu as ta propre douche comme dans les films ? Elle : Kholal nak, bayil sa wahou modé yi (arrête de faire la démodé ish). Nous éclatons de rire et je me dépêche de prendre la serviette qu’elle me tend et d’aller m’y enfermer. Je crois avoir fait 20 minutes, la plus longue douche de ma vie et quelle douche. J’ai surtout aimé l’odeur du gel, une première pour moi qui n’utilise que le savon de 250 Fr acheté à la boutique. Quand j’en sors, elle m’apprend qu’on dine au restaurant car la grand-mère de sa tante est malade et que celle – ci est allé la voire. Je lui décroche mon plus grand sourire, toute excitée. Si ça continue, je vais prier que cette histoire avec la Daronne ne finisse pas. Quinze minutes plus tard, j’étais toujours là à essayer les pantalons et jeans de Coumbis, aucun ne voulais y entrer. Coumbis (moqueuse) : Je ne savais pas que tu avais de si grosses fesses eupeuleuwe ! Mais Mati, pourquoi tu te caches derrières tes habits, chi si s’était moi ah.  Gni beugeu cotou daale te amougnou mbame (il faut savoir utiliser les atouts que Dieu nous donne). Moi : Ta as vu tous ces pervers qui courent, laisse-moi avec mes tee-shirt c’est plus sure. Elle (rire) : Bon, je sais ce qu’il te faut. Elle ouvre son armoire et prends une robe mousseline et me la lance. Hésitant, je la porte sans trop d’emprunt. C’est une robe bouffante au buste serré et dont la couleur verte menthe me va à ravir. Je souris face à l’image que je vois. Moi : Tu ne crois pas que c’est trop dis-je en sortant de la douche mais quand je vois la robe qu’elle porte j’en oublie complétement la mienne. Hyper courte et sexy. Là, je suis choquée. Tu ne vas pas sortir avec ça ? Elle (éclatant de rire) : Je vais me gêner. Toi tu connaissais l’élève, aujourd’hui tu découvres la femme parce que moi quand je sors je me bichonne. Moi : Et ton père va te laisser sortir ainsi ? Elle (me faisant signe de la main) : Suit moi et tu verras. Papa, on y va là crie – t-elle. Dix seconde plus tard, elle ressort du salon avec lui bras dessous – bras dessus. Tonton Salim : C’est Mati, n’est – ce pas ? Je fais oui de la tête. Il me sourit pour la première fois en me regardant du pied à la tête. J’ai parlé avec ton père et tu peux rester le temps que tu veux. L’amie de ma fille est ma fille. Surprise, je le regarde ne sachant quoi dire alors que Coumbis cris de joie et l’embrasse sur la joue. Les choses vont trop vite, donc Dieu entends les prières. Finalement le papa de Coumbis se propose de nous déposer dans un restaurant pas loin d’ici puisque lui-même a décidé d’aller voir un ami. J’entre dans le restaurant toute excitée car c’est une première pour moi. Maman n’a jamais accepté que j’y aille avec Kiné malgré mes supplications. Le cadre est tellement beau que je me noie dans la contemplation. Mais je suis réveillée par le crie de mon ventre que les aromes du restaurant ont réveillé. Je me tourne vers Coumbis qui est depuis cinq minutes au téléphone.  Elle raccroche en tapant les mains. Elle : Malick vient sourit – elle. Moi : C’est qui Malick ? Elle : C’est vraie, avec les révisions, j’ai oublié de t’en parler. Je l’ai rencontré il y a une semaine chez l’annif de Néné. Il…… Je n’entends plus ce qu’elle dit car mes yeux viennent de croiser le regard captivant d’Ibou. Hoooo mooooon Diiieeeuuuu…..     A lire chaque LUNDI… Par Madame Ndèye Marème DIOP [/accordion] [accordion title= »Chapitre 3 : Rencontre« ] «L’amour n’est qu’un désir, l’honneur un devoir», Pierre Corneille.     Partie Ibou Je me demande ce que je fais ici ? C’est la première fois que je viens dans ce resto qui a ouvert ses portes il n’y a pas longtemps. Depuis le temps que Magouné (mon meilleur ami) m’y invite, je n’ai jamais été assez chaud pour y venir. Même si le décor est pas mal et l’endroit convivial, je ne veux pas me rabaisser à fréquenter les restaurants de banlieue même si j’y habite. D’ailleurs je ne sais vraiment pas pourquoi papa a acheté une maison ici. À défaut d’Almadie ou Hann-mariste, il aurait pu acheter une maison à Point E ou Sacré-Cœur. Mais non, monsieur est trop pingre. Certaines filles  sont venues m’aborder mais je les ai à peine répondus. Moi sortir avec une crasseuse ? Jamais. Je n’ai pas réfléchi deux fois quand Magouné m’a demandé de le rejoindre. Mais c’est surtout parce que j’avais besoin de sortir pour faire redescendre ma colère. Si je suis énervé jusqu’au cou c’est parce que Sacha vient de me fausser compagnie après m’avoir chauffé presque un mois entier. Shiipp, si elle croit qu’avec ça, elle va me retenir, elle se goure. Sacha est une cousine éloignée. Je m’étais juré de ne pas chasser sur le terrain familial mais quand j’ai vu Sacha pour la première fois, toutes mes résolutions se sont envolées. Cette fille est une vraie bombe avec un teint caramel, des yeux marron, une forme de guêpe…. Tout en elle est classe et fashion juste ce que j’aime et pour couronner le tout, elle est fliquée. Elle est revenue de Dubaï il y a deux mois ou elle était hôtesse de l’air dans une compagnie aérienne.  Sa maman est la cousine et meilleure amie de la mienne alors je vois ou elles veulent en venir. Dans ma tête, hors de question que je me marie de suite, je n’ai que 28 ans. Devant les mamans, Sacha est une sainte nitouche mais il suffit que l’on soit seule pour qu’elle se jette sur moi. Moi tout ce que je veux c’est prendre du bon temps, tirer de bon coup et pourquoi pas quelques sous. J’étais même prêt à écarter mes petites conquêtes quelque temps pour elle et voilà qu’elle joue aux filles difficiles. A qui d’autre pif. Trois semaines que je n’ai pas touché une femme et se soir alors que je pensais qu’on allait conclure, elle se retire à la dernière minute. Elle va me payer ça. Magouné (ton taquin) : Alors halé bou rew (enfant gâté) ? On chercher toujours ? Moi (prenant le verre qu’il me tend) : Je n’ai encore rien trouvé de consommable. Allons à Almadie, ici on perd du temps waye. Magouné (regardant son portefeuille) : Tu as combien sur toi ? Moi (grimace) : J’ai oublié mon Calpé à la maison. Magouné (visage fermé) : Damalay nokhe dé (je te casse la gueule). Tu m’as confondu à tes go ou quoi ? Moi (ricanant) : La banlieue te change, tu es devenu vulgaire, en plus…. Magouné (me coupant) : Regarde les minettes qui viennent d’entrer. Pas mal non. Je me tourne et vois deux jeunes filles dont l’une semble hésiter à entrer. Mon premier réflexe est toujours de regarder les formes. Hum j’adore, et quand elle se met à marcher, le déhanchement de ses hanches me fait de suite rêver. Malgré sa robe bouffante, on devine aisément ses formes qui semblent être généreuses, beaucoup généreuse. Exactement ce qu’il me faut, niam niam. Magouné : Pas la peine que je te demande laquelle tu choisis ? Tu les as toujours voulus bien potelé. Moi : Djiguène dafaye toye (une femme doit avoir des formes) mais franchement, les filles de banlieue là ah. Magouné : Moi je les préfère parce qu’avec elle tu n’as pas besoin de dépenser une fortune. Moi : Tu m’as déjà vu payer quoi que ce soit pour une fille ? Magouné : C’est vrai, j’ai oublié. Walay tu as de la chance d’être si beau. Rire général. Mon regard croise celle de la jeune fille que je matais tout à l’heure. Pas vraiment belle mais elle a un peu de charme. Elle continue de me fixer et je lui souris en lui faisant signe d’approcher. Elle regarde sa copine qui semble être aussi sous mon charme. Ha ces minettes, qu’est – ce que je vais faire avec elle ? Ma beauté va finir par faire des victimes de crises cardiaque. Oui je sais, je n’ai aucune modestie. Je plisse les yeux car la fille en question reste toujours sur place et ne semble pas vouloir se joindre à moi. Sa copine lui tire la main pour la faire réagir et elle se décide enfin à bouger. Dans sa démarche claudicante, je vois à quel point elle est stressée. Hum, cette fille semble faire partie de ma panoplie de fanes club. Plus elle avance plus son visage m’est familier et quand elle se met en face de moi, l’image de la jeune écolière de ce matin me parvient. Les yeux baissés, ses petites mains sont accrochées comme un bouet de sauvetage à sa robe. Je sens que ça va être de l’eau à boire vu à quel point je l’impressionne déjà. Je sors ma voie de caramel. Moi : Bonsoir beauté.  Comme on se retrouve ? Elle (cherchant ses mots) : Bon…Bonsoir…. Magouné : Vous vous connaissez ? Moi (toujours en la fixant) : Oui, ce matin nous avons fait un accrossage digne de ce nom. Sa copine (souriante) : Bonsoir Ibou, très heureuse de faire enfin ta connaissance ? Moi (répondant à son sourire) : Vous connaissez mon nom ? Sa copine (éclat de rire) : Qui ne le connais pas, tu es très célèbre au lycée. Moi (flatté) : Ah bon ? Et comment vous vous appelez demandais – je en me tournant vers celle qui m’intéresse. Sa copine : Moi c’est Coumbis et elle, c’est Mati. Magouné (faisant signe de main) : Comme d’habitude moi on ne me connaît pas mais bon, je me présente. Magouné pour vous servir dit – il en faisant une grande révérence. Rire générale. Moi (voix rauque) : Mati ! Jolie prénom. Je prends son bras subtilement avant de lui demander : Comment va ton corps avec cette grosse chute ? Mati (les yeux baissés) : Ça va. Merci Magouné : Quel âge avez-vous mes petites ? Coumbis : Nous avons toutes les deux 18 ans et nous passons nos bacs cette année. Moi : Formidable.  Je reporte mon attention sur Mati qui semble toujours être intimidé. Est – ce que ta copine parle ? Mati (enfin elle ouvre la bouche) : Je ne m’attendais pas à te…à vous voire ici, je…elle se tait encore et baisse son regard. Waw trop timide pour moi. En plus elle semble faire partie de toutes ces multiples minettes complétement folle de moi. Elle relève sa tête et nos regards se fixent. Je ne sais pas pourquoi mais j’ai ressenti à ce moment quelque chose. Cette fille est troublante. Nous sommes interrompus par la petite Coumbis qui fait des signes derrière moi. Je me retourne et vois un gosse hyper jump venir vers nous. Il enlace avec positivité cette dernière qui semble être sa petite amie. Le petit bonhomme me lance un regard tellement noir que je pouffe de rire direct. Lui : Je peux savoir ce qui vous fait rire ? Moi : Tout doux petit, Coumbis ne m’intéresse pas. Par contre je n’en dirais pas autant pour sa copine dis – je en me tournant vers Mati qui a ouvert grandement les yeux de surprise. Je luis fait mon plus beau sourire et pour la première elle y répond. Le copain de Coumbis (ton froid) : On y va ? Magouné : Pourquoi se précipiter, nous… Le copain de Coumbis (le coupant) : Il se fait tard et nous devons diner. Si vous voulais bien nous excuser. Il tire sa copine qui le suit avec résignation. Mati quant – à elle semble hésiter. Moi (lui prenant la main) : Si tu veux tu peux rester avec nous et je t’accompagnerais après. Tu habites dans le coin ? Elle ouvre la bouche, la referme, regarde sa main que je tiens, ferme les yeux, les ré-ouvre mais ne toujours pas un mot. Magouné : Et si on la laissé diner avec ses amies pour ne pas qu’ils se fâchent contre elle et après on la dépose. Je plisse les yeux, mord ma lèvre et me prend le menton comme pour réfléchir. Là je suis en train de sortir mes gestes de drague. Elle me regarde comme si elle était devant Dieu et sa poitrine se soulève très fort Kèh, Kèh, Kèh. Moi : On va faire ce que mon ami a dit et quand tu auras fini, je suis juste à côté. Ok ? Elle fait oui de la tête avant de tourner les talons. Juste deux pas, elle perd un peu l’équilibre, titube comme un soulard pour rejoindre ses amis. Nous nous retournons rapidement pour ne pas que ses amies nous vois pouffer de rire. Magouné : Je croyais que tu n’aimais pas les crasseuses ? Moi : Je ne sais même pas pourquoi je l’ai invité à nous rejoindre. J’ai ressenti de la pitié vue comme elle me dévorait des yeux. Hahahaha. Magouné : Chi cette fille est raide dingue de toi. En plus tu lui fais ton numéro de Play boy ; vraiment aucun pitié. Moi : Je suis tenté de la mettre dans mon lit. Magouné : Pas elle. Tu as vu comme elle te regarde. Elle est déjà obsédé par toi, si tu couches avec elle, elle risque d’être le genre de colle force qui vont jamais vouloir te lâcher. Moi : Je ne sais pas trop mais elle m’attire. Tu as vu la poitrine qu’elle a ? Magouné : J’ai plutôt vue qu’elle s’apprêtait à exploser vu comment elle respirait. Encore rire général. Moi : Je ne vais pas l’amener chez moi pour qu’elle ne se fasse pas trop d’idése. Juste un coup, surtout que je suis vraiment en manque. Y’a-t-il un auberge dans le coin ? Magouné (regardant vers Mati) : Tu crois qu’elle va te suivre. Elle est très timide et…. Moi : Pas quand elles sont seul avec moi. Y en a qui me viole presque et cette fille serait prête à me suivre au bout du monde. Je lève mon verre vers Mati qui n’arrête pas de regarder vers ma direction. A tout à l’heure bébé hum. Finalement ma soirée n’est pas gâtée.   Partie Coumbis :   Cela fait une heure de temps maintenant que nous sommes attablés. Mon copain a commandé deux poulets bien garnis mais c’est à peine si nous avons touché à nos assiettes. Surtout Mati qui semble très secoué. En tous cas, je l’envie à mourir. Ibou Diop en chair et en os. Non elle a gagné au loto. Je voudrais lui demander ce qu’ils se sont dit quand je les ai laissé mais vu la crise de jalousie que je me suis tapée, c’est jeter l’huile au feu que d’en parler. Moi (ayant une idée) : Mati, tu m’accompagne aux toilettes. Elle (se levant de suite) : Oui bien sûr dit – elle en me prenant la tête. On dirait qu’il n y a pas que moi qui veux une tête à tête. Nous avons fait de grand pas pour arriver rapidement dans les vestières pour dame. Dès que la porte s’est refermée, nous avons fait exploser nos émotions : dance, rire, accolade. C’est comme si nous venions de décrocher le bac. Moi : Il t’a dit quoi ? Accouche vite…. Mati (prenant un grand ai) : Il voulait que je reste avec lui. Moi (criant) : Watal Mati (riant comme une enfant) : Barki Alkhourane (je le jure sur le Coran). Moi (énervée) : Et qu’est – ce que tu es venu foutre avec nous ? Mati (se rongeant l’ongle) : Je n’allais pas quand même vous abandonner. Moi (lui donnant une tape à la tête) : Walaahi Mati do nite (t’es pas humain), si s’était moi, je te jure que je n’aurai pas de cruspile, non seulement je te mets direct au plan B mais je vais oublier jusqu’à ton nom même. Mati (ricanant) : Tu fais quoi de ton mec. Moi : Là où je te parle, j’ai envie de rompre et le renvoyer chez sa maman téter. Shiiipppp. Elle rit jusqu’à se tenir le ventre alors que je ne blague pas. Mati (redevenant sérieuse) : Trêve de plaisanterie, je fais quoi pour tout à l’heure ? Moi : Il a l’air de t’apprécier vu son regard, ce que je ne comprends toujours. On ne l’a jamais vu s’afficher avec une fille d’ici et…… Mati : Chi au lieu de parloter comme ça et dit moi plutôt ce que je dois faire. Je ne veux pas paraitre  une fille facile en acceptant tout de suite qu’il me ramène, en plus je ne le connais pas assez et…. Moi (surprise) : Wait wait (une minute), c’est quoi cette histoire de ramener ? Mati (semblant perdu) : C’est vrai je n’ai pas eu l’occasion de te le dire mais tout à l’heure Ibou m’a proposé de me raccompagner quand j’aurai fini avec vous. Moi (levant les mains au ciel) : Allahou Akbar. Non! Bilay? Mati: Bilay! Moi: Bilay, wallay, talay? Mati (énervée) : Tu peux être sérieuse un peu et m’aider s’il te plaît. Moi : T’aider en quoi ? Regarde-moi bien, quand Dieu applaudit il faut danser. Qu’est – ce que tu fous même encore avec nous. On retourne à la table, tu dis bye bye à machin là et tu le rejoints. Mati : Soit gentil avec lui toi aussi en plus toute la semaine tu n’as pas cessé de me rabâcher l’oreille à son sujet…. Moi : Je lui en veux d’avoir gâté mon heure de gloire. Imagine la côte qu’on va avoir en le fréquentant ? Mati : Donc si je t’entends bien, je dois accepter qu’il me ramène ? Moi (criant) : On parle de Ibou Makhtar Diop là, tu es folle ou quoi ? Mati (regardant vers la porte) : Chut doucement. Moi : Je ne vais pas me calmer, tu es amoureuse de cet homme depuis plus de 2 ans et aujourd’hui que tu as une chance inouïe, tu veux tout foutre en l’air pour une question de principe ou machin quoi. Elle enferme son visage entre ses mains et fait un nom de la tête. Elle fait toujours ça quand elle est complétement déboussolée ou quand elle veut se retenir de pleurer. Excuse-moi ma chérie, je suis vraiment désolé. Qu’est – ce que tu veux exactement. Mati (en pleur) : Je suis en panique totale et je n’arrive même pas à parler quand il est en face de moi alors imagine que l’on soit seule. Moi (la soulevant) : Pour un début, je ne vais pas te laisser seule avec lui. Par contre il va falloir que tu domines ce stresse. Soit juste toi-même et s’il te demande un numéro ou te joindre, tu lui donnes le mien. Va te débarbouiller, je vais amener mon trousse de maquillage.  Dès que j’arrive à notre table Doudou m’attaque direct. Doudou : Vous en mettez du temps. Que se passe t – il ? Je m’apprête à lui dire mes quatre vérités quand le serveur m’interrompt en posant l’addition devant nous. Oups si je me comporte mal avec lui, il risque de ne pas payer l’addition. Moi (sourire béat) : Bébé, Mati n’est pas bien, il faut qu’on y aille. Je comprends pourquoi elle n’a rien mangé, elle qui est d’habitude si gourmande. Est – ce qu’on peut ramener le reste ? Doudou (fronçant les cils) : Elle peut rentrer sans nous, ce n’est pas une enfant. Moi (ouvrant grand les yeux) : Si Papa voit qu’elle est rentrée sans moi, il va piquer une crise. Doudou (prenant l’addition) : Ah ! Je paye et on y va dit – il avec dépit. Je retourne rapidement aux toilettes m’occuper de ma copine. A notre sortie, je vois Doudou nous attendre devant la porte. Il peut toujours attendre, shim. Je prends la main de ma copine et me dirige vers Ibou. Non le gars-là, il est trop beau. On ne voit que lui tellement il est parfait. Je regarde ses lèvres rosie par la boisson et le sourire charmeur qu’il nous lance quand il nous voie nous diriger vers lui, me met l’eau à la bouche. Je regarde d’un coin mon amie et comme moi, elle est complétement envouté. Thiey Yallah (Hè Allah). Ibou (se levant) : De retour ? Toutes les deux : Oui. Ibou (prenant la main de Mati) : On y va alors ? Entoure toutes les deux : Oui (sourire d’imalaya) Il se lève avec son ami et nous guide vers la sortie. Je vois Doudou qui me regarde avec surprise. Moi : Y a quoi, va là-bas ish. Il me jette un regard noir, me pointe du doigt avant de faire non de la tête et de tourner les talons. Ibou et son ami éclate de rire et nous guide vers la sortie. Une minute plus tard, nous étions dans la voiture de beau gosse, un Peugeot 406 qui sent le cuire. Wawe qui l’aurait cru. En plus le gars a invité Mati à s’assoir avec lui devant comme si elle était déjà sa copine. Téki mo gawe (elle a vite fait son ascension). J’ai hâte de raconter ça à l’école. Je ne sais pas comment je vais m’y prendre mais il faut que je la prends en photo avec Ibou, sinon ces jalouses ne vont jamais me croire. Ibou regardant ma copine : Tu es dans quel lycée ? Mati (bégayant) : Limamoulaye. Magouné : Très bonne école. J’espère que tu es une bonne élève. Moi : Elle est la première de la classe. Ibou (sourire) : Magnifique, j’adore les femmes avec une grosse tête. Magouné (s’approchant de moi) : Vous êtes sœurs ? Je le regarde vraiment pour la première fois et me rend compte que le gars n’est pas mal du tout. Il me lance un sourire tellement franc que j’y réponds volontiers. Le fait de n’avoir eu d’yeux que son ami a fait que je n’ai pas fait attention à lui. Alors tu me réponds ? Je reviens à la réalité toute honteuse. Moi : Non, non, c’est ma meilleure amie. J’habite à deux pâté d’ici dis – je pour cacher mon trouble. Tu prends la première rue à droite m’adresse – je à Ibou. Ibou (me regardant dans le rétroviseur) : Vous êtes si pressé de nous fausser compagnie. Moi et Mati, nous nous regardons instinctivement. J’avais pensé vous amener quelque pars histoire de faire un peu plus connaissance continue t – il. Je regarde ma montre. 22h 20mn. Le couvre-feu c’est 23h. Moi : Ce n’est pas loin j’espère car nous devons rentrer à 23h. Magouné : c’est trop tôt ça et pourquoi pas 00h. Moi et Mati, nous nous regardons encore. Je ne vais pas gâter cette chance inouïe à Mati de rester un peu avec Ibou. Moi (prenant un grand air) : d’accord juste une heure de plus après vous nous ramenez chez nous. Ibou (appuyant sur l’accélérateur) : C’est partie les filles. J’ouvre mon sac et éteint mon portable. Je dirais à papa que s’était déchargé et que nous avions envie de rester encore un peu au restaurant. Magouné encercle son bras autour de moi et me tire un peu plus à lui. Magouné (chuchotant sur mon oreille) : Tu es très belle tu sais. Je recule et le regarde méchamment. C’est à ce moment que la voiture se gare. Il va falloir que je remette cet homme à sa place dis – je dans ma tête en descendant. Mais quand je vois là où Ibou a garé, mon cœur a commencé à battre à cent à l’heure. J’ai cherché Aicha du regard et comme moi, elle semble surprise. Ibou (avançant vers l’allée) : On y va dit – il en tendant la main à Mati qui le regarde comme s’il était un extraterrestre. Je n’ai pas que ça à faire continue t – il d’un ton impatient. Yaa. Mati (balayant violement sa main) : Pour qui tu me prends ? Mon amie est revenue sur terre. Ibou et Magouné yeux de hibou. Moi (ton froid) : Je crois que vous vous méprenez. Nous ne sommes pas des filles de rue dé. Ibou (s’approchant avec câlin vers Matin) : Si tu me suis, tu vas découvrir l’extase. Mati (le regardant droit dans les yeux) : Je ne suis pas intéressée. Coumbis on y va. Elle tourne les talons et je la suis sans hésiter. Nous marchons rapidement et quand je prends le risque de jeter un coup d’œil vers eux, c’est le regard colérique d’Ibou que je vois avant de tourner la rue. Moi-même je n’arrive pas à croire que Mati vient de rejeter Brad Pitt. Eupeuleuw…   A lire chaque LUNDI… Par Madame Ndèye Marème DIOP [/accordion] [accordion title= »Chapitre 4 : Découverte« ] Le désir peut surgir n’importe quand, à nous de savoir le refouler car il peut cacher la main du Diable.    Partie Mati   Dans le taxi qui nous ramène chez Coumbis, personne ne parle. Wawe c’est fou comme la vie d’une personne peut se bouleverser le temps d’une journée. J’ai vraiment eu mon lot d’émotions pour tout le reste de l’année. D’abord le scandale de ma tante, mon atterrissage forcé chez Coumbis, la première fois que je vais dans un restaurant, ma rencontre avec l’homme de mes rêves et ce dernier qui m’amène dans une auberge pour je ne sais quoi. Je me tourne vers ma copine qui depuis tout à l’heure me jette des œillades. Il a suffi que nos regards se rencontrent pour qu’un fou rire se déclenche. Moi : Non le gars est effronté dé. Je suis choquée de choquée. Coumbis : Il a l’habitude que les filles se jettent sur lui. Mais de là à nous amener dans cette auberge pourrie c’est trop. Nous éclatons encore de rire. Moi : Je sens que je ne vais pas dormir cette nuit. Malgré le fait qu’il s’est comporté comme un goujat, c’est Ibou. Mon Dieu, à regarder de près, il est plus beau et cette voix, ses lèvres… C’était partie. Nous avons parlé de lui jusqu’à minuit passé. Même si cela a duré qu’une heure j’ai réalisé mon premier rêve qui était d’avoir le privilège de le côtoyer. Je m’en contenterais car on voit nettement que nous ne sommes pas du même monde mais je ne peux m’empêcher d’aimer si fortement cet homme. Ce soir-là, je me suis couchée en pensant à cette citation d’Adolphe Ricard qui dit que « L’amour est un délire qui donne la force, le courage, le génie et la vertu à l’être faible, timide, stupide et vicieux, si celle qui le fait naître l’exige ». Je me suis réveillée vers 10 h aujourd’hui. C’est la première fois que je fais la grâce matinée. Ho que j’ai bien dormi waye dit- je en m’étirant paresseusement. Je me tourne vers le côté mais ne vois pas Coumbis. Surement qu’elle a dû se lever. J’entre rapidement dans la douche et prend un bain éclair comme j’ai l’habitude de le faire. Quand j’en sors, je regarde de gauche à droite histoire de retrouver la robe que je portais la veille.  Je ne suis vraiment pas à l’aise avec cette petite serviette de 10 centimètre ish. C’est à ce moment que la porte s’ouvre sur Coumbis me faisant sursauter comme une folle. Elle : Hello go, bien réveillé ? Moi : Sors d’ici que je m’habille d’abord. Vraiment ta serviette est trop petite pour moi et où est la robe que tu m’as prêtée hier ? Elle : Derrière toi sur la chaise. Je me tourne rapidement en le cherchant de vue. Moi : Comment tu fais pour te retrouver dans ce bazar ? Vraiment on dirait que ce n’est pas une chambre de fille. Je me retourne toute heureuse d’avoir vu la robe quand mon regard croise celui du papa de Coumbis. Boum boum boum, ho la honte. Mon premier réflexe c’est de m’accroupir violemment par terre en me couvrant avec les moyens du bord au maxi. Coumbis se retourne pour voir ce qui se passe mais son père s’était déjà retourné en traçant son chemin. Elle éclate de rire et referme rapidement la porte. Moi (criant) : Chi Coumbis ton père ma vue toute nue dis – je en couvrant mes mains sur le visage. Comment peux-tu laisser la porte ouverte, tu…. Elle : Calme toi, moo, tu n’exagères pas ? Tu n’es pas nue ? On dirait que c’est la fin du monde. Mon père est un toubab fini, attend de voir les filles de ses amies avec leurs sous fesses. Ne t’inquiète pas, c’est rien ça. Moi : C’est rien pour toi, pas moi. Je ne vais même pas sortir de cette chambre de la journée.   Elle : Kéh kéh kéh, ton salamaleykoum et maleykoum salam peuvent réveiller un mort Walaahi. Allé on y va, j’ai trop faim moi fini t’elle en me tirant vers la sortie. Durant tout le temps que j’étais à table, je n’ai pas osé lever la tête une seule fois malgré le fait que le papa de Coumbis discutait bruyamment avec sa fille comme si de rien n’était. Par contre j’ai vraiment massacré tout ce qui se trouvait sur la table. Un vrai petit déjeuné de roi. J’ai l’impression d’être au paradis wallay. A un moment, Oncle Sadio demande à sa fille de lui ramener son portable dans la chambre. Ce qu’elle fit en ronchonnant. Bilay halé bi kéne yarouko (aucune éducation cette fille). Oncle Sadio (s’adressant à moi) : Combien tu as eu au premier semestre ? J’ose enfin lever les yeux vers lui et son sourire franc me détend. Moi (fière) : J’ai eu 14 mon oncle. Oncle Sadio (surpris) : Ah bon, je ne savais pas que tu étais une tête. C’est bien ; continue et tu ne vas pas le regretter, les études c’est important. Moi (toujours la tête blessé) : Merci mon oncle. Encore silence. Oncle Sadio : Heu…. il se tait encore, on dirait qu’il cherche ses mots. J’espère qu’il ne va pas parler de l’incident de tout à l’heure. Coumbis nous rejoint et je fais un grand ouf de soulagement. Après le repas, direction la chambre de Coumbis ou pendant une bonne heure, j’ai essayé tant bien que mal de ranger ses affaires. Vers 11h le papa de Coumbis vint nous voir pour dire que sa femme n’arrivera que le soir.  Il se tourne ensuite vers Lui : Tu peux préparer quelque chose pour le déjeuner ? Ami dit qu’elle ne sera là que le soir. Coumbis : Lane (quoi) ? Chi papa, on n’a qu’à acheter…. Lui : Toute la semaine je mange au restaurant. Hors de question que je le fasse le week-end. Arrête de faire la gamine et prépare-moi un bon thiéboudieune. Coumbis : Ok je vais cuisiner, par contre ce plat je ne sais pas le préparer. Lui (regard noir) : Je te demande pardon ? Moi : Je peux le faire, j’adore cuisiner. Il se tourne vers moi, me regarde une seconde et acquiesce la tête avant de tourner les talons. Je suis entrée dans la cuisine avec toute la fougue et l’envie de bien faire. C’est en quelque sorte une manière de les remercier de leur hospitalité. Coumbis me sort tout ce qu’il faut pour la cuisson et m’amène chez les vendeuses de table du quartier. Trente minutes plus tard, j’étais  au fourneau. En tout cas, ce qui est sûr  c’est que je vais faire un tabac avec tout ce qu’on a mis à ma disposition. Trois heures plus tard, le thiéboudieune à la Saint-Louisienne est prêt, toute la maison est embaumée. Je pars rapidement me doucher mais quand je sors c’est encore la crois et la bannière pour me trouver quelque chose de descend dans les habits de Coumbis. Par dépit je prends la robe la moins collante que je mets sans trop d’enthousiasme. Coumbis (éclat de rire) : C’est à cause de ce que tu portes que tu fais la morte là. Tu…son portable sonne. Elle regarde et me le tend. C’est ta mère. Je décroche rapidement avec la boule au ventre. Après les salutations, elle me fait comprendre qu’elle viendra me prendre dans une heure. Que la daronne refuse toujours de quitter la maison et m’attend de pied ferme. Moi : Alors pourquoi tu veux que je rentre ? Maman : Tu ne vas pas abuser de leur hospitalité toi aussi. On va gérer comme on l’a toujours fait. Je te laisse, à tout à l’heure fini t – elle en raccrochant. Coumbis (se mettant à quatre pattes sur le lit) : Elle a dit quoi ? Moi (peineux) : Pif qu’elle vient dans une heure et que la daronne n’a toujours pas décoléré et refuse de quitter la maison. Coumbis (étonnée) : Ah bon ?  Et pourquoi autant de précipitation ? Tu peux bien rester ici encore une ou deux semaines. Même si Papa est un peu siissse, il n’a jamais accepté qu’un membre de la famille reste ici plus d’une journée. Moi (levant la main) : Alors s’il te plait ne lui dis rien car je ne veux pas aller à l’encontre de ses principes et vous avez déjà été très courtois. Coumbis (triste) : Fait attention à toi s’il te plaît. Allons manger avant que cela ne refroidisse.   Partie Abdallahi Sadio   Je suis couché sur mon lit en repensant à ce que j’ai vu ce matin. Wawe cette fille a une forme de ouf. Pourtant c’est le genre de fille qui passe inaperçu mais c’est sûr que si elle se mettait à porter des habits sexy les hommes vont se bousculer autour d’elle. Ma première femme avait une belle forme à l’africaine avant notre mariage. Mais après elle s’est laissé aller et aujourd’hui elle fait une tonne. Ma deuxième, la mère de Coumbis a une taille de guêpe et malgré la grossesse elle est toujours aussi petite qu’avant, sans aucune forme. Mais Coumbis elle, rien que d’y penser je recommence à bander. Je me lève me donnant une petite gifle. Mais qu’est – ce qui t’arrive toi, tu es devenu fou ? En plus c’est l’amie de ta fille. Tu n’as pas le droit d’avoir une pensée pareille sur elle me dit la voix de la raison. Honteux je me lève et sors de la chambre pour aller dans le salon. Il faut que je regarde un film ou un match en attendant le déjeuner. D’ailleurs j’ai faim moi et c’est à cet instant que Coumbis sort  de la cuisine avec un bol fumant. Je souris instinctivement et me dirige vers elle à grand pas. BOUM, je fais une collision avec Mati qui perd presque l’équilibre. Elle s’agrippe instinctivement sur moi pour ne pas tomber. Ce touché innocent provoque une décharge électrique qui me fait reculer de suite. Je réponds à son sourire et me dépêche de m’éloigner d’elle. Vivement que cette fille rentre chez elle. Quand Coumbis ouvre le plat du bol, l’odeur du Thiéboudieune m’envahie et l’eau à la bouche me monte direct. Mais le gout succulent de la première cuillère me fait fermer les yeux carrément. Coumbis : Waw mais c’est trop bon dit – elle en reprenant une grosse cuillère. Moi : Tu l’as dit, c’est succulent. Ça a été le dernier mot que j’ai eu tellement j’étais occupé à manger et manger. C’est seulement quand je me suis rassasié que j’ai soulevé la tête. Nos regards se sont croisés et Mati m’a souri avec tellement de gentillesse que j’y ai répondue. Coumbis : Ouf j’en peu plus, chii Mati sa lokho bi saf na sape (tu as une main en or) ; thiouh. Moi : C’est la première fois que je mange un repas aussi délicieux walaahi. Attend que je te décore. Je sors de ma poche 10 000 Fr et le lui tend. Elle regarde l’argent comme si elle ne comprenait pas. Prend repris – je. Mati : Chi tonton, je ne peux pas. C’est en quelque sorte mon remerciement de m’avoir hébergé chez vous. Moi : Tu n’as pas à nous remercier.  S’il te plait prend, j’insiste. Ma fille lui fait un coup de coude pour l’encourager et elle tend finalement la main. Coumbis : Donc si je comprends bien, si j’apprends à cuisiner comme Mati, je vais avoir droit à ces billets de banque. Moi : Sûr et certain. Malheureusement tu es comme ta mère, cuisine zéro virgule cinq. Rire général. Mati se lève et débarrasse. C’est là que je vois ce qu’elle porte. La robe est très moulante sur son corps. Hum cette fille a le corps d’une femme franchement. Coumbis : Papa ? Est – ce que Mati peut rester une semaine ici. Moi (surpris) : Quoi ? Non ! Coumbis (faisant la triste) : Je sais que tu n’as jamais accepté qu’un membre de la famille reste ici mais c’est un cas de force majeur. Sa vie est en danger. On ne sait pas ce que cette femme est capable de lui faire si Mati retourne là-bas. Moi (grimace) : Elle bluff, cette folle ne vas rien lui faire. En plus Mati a  des parents non ? Coumbis (les yeux en pleurs) : Billahi tu ne connais pas la daronne. Un jour elle a déposé sur la cuisse de Mati du charbon de bois sortit direct du fourneau, pour soit disant la réveiller. Quand elle était plus jeune, elle a profité de l’absence de sa mère pour lui raser la tête prétextant qu’elle avait des poux alors qu’elle lui enviait juste ces cheveux longs.  En ce moment vue qu’elle a été répudiée et en plus elle a honte dans le quartier parce que sa fille est tombée enceinte, elle est au bout de sa vie. Maintenant que sa vie est finie, elle va vouloir détruire celle des autres particulièrement celle de Mati, à qui elle loue une haine viscérale. Personne ne sait d’ailleurs pourquoi ?   Je suis tellement sidéré par ce qu’elle vient de me révéler que je la regarde sans savoir quoi lui répondre. C’est à ce moment que Mati arrive avec une carafe d’eau. Elle me serre un verre en s’agenouillant poliment. Moi : Prends en de la graine, ta copine a vraiment de l’éducation finis – je en me levant. Je retourne au salon et appelle mon meilleur ami Oussouye qui habite juste à quelque pas de chez moi. Il faut que je lui demande conseil. Combien de fois m’a-t-on présenté un cas difficile pour que je lui vienne en aide en l’hébergeant et j’ai refusé niet. D’habitude je préfère donner de l’argent à cette personne que d’accepter qu’elle vienne séjourner ici. Comme Coumbis l’a dit c’est un cas de force majeur alors pourquoi pas. Est – ce que mes femmes vont comprendre ? Oussouye (devant l’embrassure de la porte) : On est bien pensif. Moi : Vient t’assoir, j’ai besoin que tu me conseilles. Je lui raconte ce qui se passe quand Coumbis entre à son tour dans le salon. Elle (visage triste) : Papa, il y a la maman de Mati que je pars chercher au niveau de l’arrêt bus. Elle est venue chercher Mati. Elle sort du salon en trainant le pas comme si elle avait tout le poids du monde.  Cette fille est une vraie politicienne. Moi : Où est Mati ? Elle : Dans la cuisine, elle fait le thé. Moi : Ok va y et arrête de faire cette tête. Je n’ai pas le choix. Elle (regard noir) : Tu peux être vraiment méchante dès  fois dit – elle avec colère. Oussouye : Je te connais mec et s’il lui arrive quelque chose, tu risques de t’en vouloir. Laisse tes trucs de toubab là et héberge cette Mati pour une semaine au moins. Moi : Tu…. Mati entre dans le salon avec un plateau de thé qu’elle dépose avec délicatesse devant nous avant d’en prendre et me le tendre en faisant un joli genou-flexion. Mati (voix douce) : Salamaleykoum dit – elle à Oussouye qui le regarde avec amusement. Oussouye (voix cajoleuse) : Bonsoir petite. J’imagine que vous devez être Mati. Elle acquiesce la tête et croise les bras derrière elle faisant ainsi exposer volumineusement ses seins. Cette fille ne connait pas l’atout physique dont Dieu lui a doté. Moi : Merci Mati, tu peux disposer. Quand elle tourne les talons, je ne peux empêcher mes yeux de descendre vers le bas du dos et de les laisser  errer rêveusement vers cette courbe, ce déhanchement, ce postérieur si généreux. Oussouye (éclatant de rire) : Allhamdoulilah, donc tu es toujours un mec ? Moi (prenant un grand air) : Elle est trop bien foutue, chii, depuis que je l’ai vue en petite serviette je n’arrive plus à me défaire de cette image. Oussouye (prenant le menton) : Tu l’as vu en petite serviette ? Je t’envie oh. En tout cas, tu ne peux pas l’héberger. Si Ami ou Nafi surprend le regard que tu viens de lui faire tu es foutu. Si tu veux je peux…. Moi (regard noir) : N’y compte même pas. Arrête de draguer les minettes, un jour, tu t’en mordras les doigts. Amo bène foula si sa bopps (tu n’as aucun respect pour toi). Oussouye (sourire narquois) : Je préfère n’avoir pas de respect de moi que de ne pas être respecté. Moi : C’est-à-dire ? Oussouye : Ta première femme passe son temps à dormir en laissant la bonne faire tout pour toi. La deuxième est tout le temps dans les avions. Regarde-toi, on dirait que tu as 80 ans alors que tu n’en as que 55. Si tu laissais les minettes dont tu parles t’occuper de toi Walaahi tu ne vas pas le regretter. Essaye tu vas renaitre carrément. Moi (le grondant) : En plus le mec me dit ça en me regardant droit dans les yeux. Tu n’as même pas honte. Imagine qu’un vieux comme toi profite de ta fille mamie. Oussouye : Je le tue. Eclat de rire. Coumbis entre au salon avec une femme un peu âgée. Après les salutations et remerciement d’usage, j’entre direct dans le vif du sujet.  Moi (sérieux) : Ma fille m’a dit que Mati cours un vrai danger avec sa tante. Pensez-vous pouvoir assurer sa sécurité vue certains antécédents ? Elle : Je ferais mon possible en attendant de déménager car hier j’ai compris que la seule solution était de quitter cette maison. Sinon un jour l’inévitable va arriver et je m’en voudrais énormément. Moi (soulagé) : Sage décision. Vous partez quand ? Elle (hésitante) : Franchement je ne sais pas. Je suis en train de négocier au quartier pour qu’on sorte mon nom de la tontine à la fin du mois. Moi : Cette tontine c’est pour quoi exactement. Elle : Certaines dépenses comme payer la caution de la chambre, une voiture de déménagement entre autre. Moi : Le bac c’est dans moins d’un mois et votre fille a besoin de stabilité pour l’avoir. Je vous propose de la laisser ici le temps de chercher votre chambre à louer. Pour ce qui est de la caution et autres tracasseries je vous donnerais le nécessaire. Elle (les yeux grandement ouverts) : Je….Pourquoi demande-t-elle toute émue. Moi : Parce que vous avez vraiment bien éduquée votre fille, elle est travailleuse et surtout très polie. Son éducation détint positivement sur celle de ma fille alors ne serait-ce que pour ça je suis prêt à vous aider. C’est là qu’elle a fondu en larme et a commencé à pleurer silencieusement et dignement. J’ai l’impression que je viens de lui enlever tout le poids du monde.  J’ai regardé Oussouye qui me fait non de la tête genre, tu fais une bêtise. Mais la balle est lancée il faut la jouer. Maintenant à moi de me battre contre cette pulsion sexuelle qui me prend quand je la vois. J’ai toujours était un homme digne, intègre, qui a le sens de l’honneur et défend la dignité de la personne humaine. Je n’ai pas le droit de transgresser les lois que je me suis imposé toute ma vie pour un simple désir. Car ce dernier même s’il anime notre vie, elle la complique aussi si on la laisse nous dominer. Il engendre nos passions et heurte notre morale, il produit nos illusions et notre idéal, démentis par le réel ; il nous rend terriblement subjectifs et égoïstes, face à une raison objective. C’est en ce sens qu’il constitue un danger et que moi Abdallahi Sadio, je n’ai pas le droit de le laisser entrer dans ma vie. Si seulement je savais….   A lire chaque LUNDI… Par Madame Ndèye Marème DIOP [/accordion] [accordion title= »Chapitre 5 : La confirmation« ] Partie Ouli Biteye (mère de Coumbis) Je suis revenue de Dubaï il y a de cela une semaine maintenant. Ma fille m’avait appris que son père avait accepté que son amie Mati passe quelques temps chez nous. J’ai été très surprise de l’apprendre étant donné qu’il n’a jamais autorisé un membre de sa famille et de la leur de rester plus de deux jours. Ibra est un toubab fini et qu’importe ce que les gens disent ou pensent, il s’en fout de vivre en écart. Quand ma fille m’a expliqué le pourquoi exact du problème de Mati, j’ai été soulagé car je connais le côté généreux d’Abdallahi. Mais maintenant que je suis rentrée, ma pensée est tout autre. Abdallahi ne rentre plus à la maison à une heure tardive et ne rate plus aucun repas. Cette envie d’être tout le temps présent à la maison, le fait qu’il s’intéresse maintenant aux études de sa fille jusqu’à aller leur proposer son aide m’a mis la puce à l’oreille. Au début je me suis focalisée sur Mati et je n’ai vu aucun comportement suspect ou déplacé de sa part. Je n’avais aucun reproche à lui faire. Cette fille est polie, gentille et extrêmement serviable. En plus de cela, elle pousse ma fille à donner le meilleur d’elle-même. Coumbis est plus stable, moins colérique et capricieuse. J’ai reporté toute mon attention sur mon mari et là j’ai surpris plus d’une fois son regard plein de désir, j’irai plus loin son regard amoureux. Il éprouve une forte attirance pour Mati et cela se sent surtout sur son appétit sexuel de ces derniers jours. Aujourd’hui, il m’a fait l’amour en pleine journée juste après que l’on ait pris le thé. Je n’ai eu droit à cela que durant nos premiers jours de mariage. Quand je regarde Coumbis, je me pose la question de savoir qu’est- ce qu’elle lui trouve. Certes, elle est jeune, mais sans aucune artifice, ni rien.   Je voulais en parler avec Abdallahi mais j’ai changé d’avis à la dernière minute. Je me suis rappelé de ce que ma mère disait : « il ne faut jamais mettre un homme au pied du mur sinon il risque de se rebeller ». Alors j’ai adopté une tactique en me comportant avec Mati  comme si c’était ma propre fille. Déjà le connaissant je sais qu’il doit éprouver une énorme culpabilité vue que c’est l’amie de sa fille. Alors, plus je me comporterais comme une mère pour elle plus Abdallahi aura honte de dévoiler ses sentiments ou de tenter quoi que ce soit… Et dans cette guerre de psychologie, je suis aidé par Rougie, qui sans le savoir, a décidé de faire de Mati la fille qu’elle n’a jamais eue. Même si elle le fait sans arrière-pensée, au moins elle ajoute du piment dans la sauce. Hier (samedi), nous sommes allées toutes les quatre au marché et Rougie comme moi, nous lui avons acheté des tas d’habits. La pauvre ne portait que des torchons et quels torchons. De vrais habits de mec, je ne sais pas ce qui a pris sa mère de lui acheter de si gros tee-shirts et jeans. Mati avait les larmes aux yeux, elle n’arrête pas de nous remercier la pauvre. J’étais dans ces réflexions quand ma fille vint me sauter dessus, me faisant sursauter grandement. Je lui jette un regard noir qui l’a fait rire. Elle : Tu es très pensive ? A quoi… Moi (faisant la fâchée) : Ne t’avise plus de me faire si peur ssshhhiiiipppp. Elle rigole et se tourne vers sa chambre. Elle (criant) : Mati sort d’ici waye, arrête de faire ta timide ah. Coumbis se tourne vers moi en chuchotant. Elle ne veut pas quitter la chambre avec les habits que tu lui as achetés. Moi (surprise) : Pourquoi ? Elle (ricanant) : Tu ne l’as jamais vue avec jean serré et autre. Mati a une forme de ouf, un mélange de Jennifer Lopez, Pamela Anderson et Beyonce. J’avale ma salive et regarde droit devant la porte. Quand elle sort enfin de la chambre, boum boum. J’ai failli étouffer. J’avais deviné ses formes généreuses mais je n’aurai pas pensé qu’elle était si sexy et pulpeuse. Sans le savoir, j’ai déclenché le compte à rebours de la bombe. Je regarde vers le salon ou Abdallahi regarde son match avec quelques amis. Il ne faut surtout pas qu’il la voit. La tête baissée, Mati nous rejoint et me fait sa genoux – flexion. Bilaye nak cette fille est trop bien éduquée. En plus elle ne me regarde jamais droit dans les yeux. Mati (tirant sur le body) : Tata, je ne suis vraiment pas à l’aise avec ça. En plus si ma mère me voit, elle va piquer une crise. Coumbis (faisant non de la tête) : Complétement démodée cette fille. Il nous reste beaucoup de travail à faire pour elle. Sinon, maman, tu peux me donner 25 000 Fr s’il te plait. Je vais exploser si je reste ici à attendre demain. Moi : Vous allez où ? Coumbis : En ville, prendre un pot. Mimi et Fatou nous rejoignent là-bas. Moi : Demande à ton père, je n’ai plus un sous sur moi. Elle se lève et cours vers le salon. En milieu de chemin, elle se tourne vers Mati. Tu viens ? Moi (instantanément) : Non non. Elles me regardent toutes les deux interrogatives. Il a beaucoup d’invités dans le salon et Mati est très timide, va y toute  seule. Ma fille acquiesce de la tête et reprend son chemin. Ouf… Dix secondes plus tard, elle en sort, le sourire aux lèvres en tendant l’argent. Moi : Ne rentrez pas tard s’il te plait car vous devez vous coucher tôt. Coumbis : On sera là pour le diner. Aller vient dit – elle à l’encontre de Mati. Celle – ci se lève, tire encore sur son body et la rejoigne. Je ne peux m’empêcher de regarder le déhanchement de ses hanches, ses grosses fesses… Chi qu’est-ce que j’ai fait moi. Si moi, je ne peux empêcher mes yeux de la dévorer du regard, je comprends aisément Abdallahi. Je me suis toujours demandé, ce qu’il lui trouvait mais maintenant je sais : son physique.  A cet instant mon mari sort du salon. Je le savais, il ne peut pas s’en empêcher. Une colère noire m’envahie pour la première fois et le regard de convoitise qu’il lui jette m’énerve encore plus. Le salaud, il n’a pas pu s’en empêcher. Moi (criant) : Abdallahi ! Il sursaute comme s’il venait d’être pris la main dans le sac.  Nous nous défions du regard un bon bout de temps. Maintenant il sait que je sais….. Partie Mati : J’ai l’impression que je rêve debout. Je ne pensais pas que des gens pouvaient être aussi généreux que çà. Je ne sais pas comment je vais faire quand je retournerais à ma vie d’antérieur. Sans le faire exprès, je me suis habituée à cette vie de princesse. Ici j’ai ma propre chambre et quelle chambre. Je mange bien, trop bien même et à part ma chambre, je ne fais aucuns travaux ménagers. Comme la bonne ne vient pas les dimanches, je me propose toujours de faire la cuisine au grand plaisir de tout le monde. Ce calme dans ma vie m’a permis de me concentrer encore plus dans les études. Déjà que j’avais le niveau, aujourd’hui, je sais que je vais réussir le bac haut la main. Il m’arrive de penser à Ibou et même s’il a été un vrai goujat, il est et restera l’homme de ma vie. Il doit avoir l’habitude de filles faciles d’où son comportement peut orthodoxe. Mais bon, au moins j’aurai réalisé un de mes rêves qui était de parler avec lui. Nous sommes arrivé en ville vers 16 h. Coumbis me conduit à un restaurant magnifique mais au lieu de s’installer, elle traverse la grande salle qui bifurque sur une grande terrasse. La vue est juste époustouflante. Coumbis (me faisant un clin d’œil) : N’est – ce pas c’est jolie ? J’adore cet endroit. Moi (éblouit) : Ho oui, c’est magnifique Coumba. Et tes amies ? Elles viennent quand ? Coumbis sortant son téléphone : Je vais les appeler ? Nous nous asseyons sur une table et je regarde les alentours. Il y a un monde fou et les jeunes filles sont habillées, les unes plus audacieuses que les autres. Un instant je suis attirée par le rire cristalline d’une fille qui me fait retourner et là boum. Je vois Ibra, chuchotant à l’oreille de la fille en question et qui semble être aux anges. Nos regards se croisent et refusent de se détacher. Il me fait un clin d’œil avec ce sourire charmeur avant de lever son verre pour moi. La fille qui jusque-là était de dos, se tourna instinctivement et le regard noir qu’elle me jeta me poussa automatiquement à détourner le mien. Mon cœur bas à cent à l’heure comme à chaque fois que je le vois. Coumbis (tapotant les mains) : Il vient de lever son verre pour toi. Ça veut dire qu’il n’est pas fâché et donc il va essayer de retenter quelque chose avec toi. Moi (rêveuse) : Arrête de dire des bêtises, tu as vu la bombe avec qui il est. Ibou n’en a rien à foutre de moi. Coumbis : Alors pourquoi il vient vers nous. Moi (sursautant) : Quoi ? Ibou (s’assoyant devant moi) : Comme on se retrouve ? Comment tu vas. J’ouvre la bouche, la ferme, la ré-ouvre, la referme encore. Coumbis (venant à mon aide) : Bonjour Ibou ? Nous allons très bien, on est venu se décompresser un peu avant de plonger dans les examens de demain. Ibou (me regardant toujours avec malice) : Oui c’est vraie. J’espère que vous êtes prêtes. Coumbis : Plus que jamais. Ibou : En tout cas, après ton examen, j’aimerai bien te revoir. Coumbis (sur la défensive) : Pour que tu nous amènes dans un de tes endroits miteux. Non merci. Ibou (fronçant les cils) : Je ne te parle pas toi. Alors si tu viens laisser  Mati répondre à ma question. Moi (naïve) : Tu te souviens de mon nom. Ibou (voix cajoleuse) : Mais bien sûr comment pourrais – je l’oublier, tu… Une voie derrière moi : Chouchou, tu en prends du temps ? Tu viens ? Ibou lui fait signe de la main et retourne son attention sur moi. Ibou (regarde de braise) : Est – ce que je peux avoir ton numéro s’il te plaît. Il sort son portable et me le tend. Je le prends, les mains tremblantes. Je n’arrive pas à croire qu’il m’est demandé cela. J’oublie de suite mon numéro. Ha oui je ne vous l’ai pas dit, oncle Abdallahi m’a offert un portable pour que je puisse communiquer avec maman librement. Je réfléchis cinq secondes encore et tape le numéro. Au moment où je  lui rendais son portable, la fille avec qui il était tout à l’heure, le prend comme une éclaire. Ibou se lève de suite de la chaise et se met en face d’elle. Ils se défient une minute du regard avant qu’Ibou lui face signe de la main de lui rendre son téléphone. S’en suit une crise de nerf de la fille attirant ainsi le regard de toutes les personnes présentes dans la terrasse. Sans dire un mot, il reprend son portable de force et quitte les lieux en maugréant. La fille en question le suit en l’insultant de tous les noms. En tout cas, elle est très belle, avec son teint clair, son maquillage de star, son cheveux naturel qui lui tombe jusqu’au fesse et cette petite robe rouge vive. Je regarde Coumbis qui me répond à mon sourire béant. Moi (la main au cœur) : Tu t’imagines ? Il voulait mon numéro. Coumbis : Malheureusement sa copine ne l’a pas laissé faire. Mais ne t’inquiète pas, ce sera facile de le revoir. N’est – ce pas que tu connais tout de lui.  Par contre, tu devrais essayer de vaincre ta timidité car tu fais pitié quand tu es devant lui et avec ce genre de mec, il faut être tenace. Moi (soufflant grandement) : Je n’arriverais jamais à être normal avec lui, en plus je suis sûr que ça n’ira pas loin. Malgré qu’il soit l’homme de mes rêves c’est un gars à femme. Il va me bouffer tout cru si je me permets de le fréquenter. Coumbis : Moi aussi j’en ai peur. Certes tu es une femme forte et très digne mais de la façon dont tu es si piquée, j’ai peur que tu ne cèdes à lui quand il commencera à sortir avec toi. Moi (outrée) : Tu veux dire coucher avec lui ? Jamais. Coumbis (sourire aux lèvres) : On en reparlera un jour. Cinq minutes plus tard, ces amies nous rejoignent et leurs joies de vivre me fait oublier quelques instants, ce qui s’était passé. Vers 18 H, un serveur vint se présenter devant moi. Lui : C’est vous Mati ? Moi (fronçant les cils) : Oui pourquoi ? Lui (il me tend une feuille) : Ibou Diop m’a demandé de vous donner son numéro et s’excuse de ce petit incident de tout à l’heure. Moi (bégayant) : je je je…Vous êtes sûr que c’est de moi qu’il parle. Lui (sourire moqueur) : Oui, jean noir, teeshirt rose, troisième table à droite. Il vous a bien repéré ma jolie. Bonne fin de soirée.  Il pose la feuille sur ma main tremblante et tourne les talons. Le cri excité des filles me ramène à la réalité. Je les suis dans leurs délires. Ho my Goooddd.   Partie Abdallahi :   Je regarde pour la énième fois l’heure et décide d’appeler ma fille. Elle décroche à la troisième sonnerie. Moi (énervé) : Tu as vu l’heure ? On dirait que tu n’as pas examen demain. Elle (agacée) : Papa, toi aussi, il est 20 h moins cinq. Moi (me retenant de crier) : Et il sera plus de 22 h avant votre retour. Prend moi ce foutu taxi et ramène tes fesses ici. Je raccroche énervé au plus haut point. Voix derrière : De mieux en mieux. Je sursaute n’osant affronter le regard que je sens colérique. Ouli est une femme très intelligente, j’étais sure qu’elle allait être la première à me démasquer. Pourtant j’ai essayé, Walaahi. Je me suis battu de toute mon âme contre ces sentiments mais je n’y arrive plus. Il est certes vrai que le fait de l’avoir vu en petite tenue à réveiller quelque chose en moi mais c’est plus que ça. Les quelques semaines passées avec Mati, m’ont appris à mieux la connaitre, mieux l’apprécier et surtout nous avons beaucoup de points en commun. Quand nous commençons à discuter d’un livre ou de politique, je ne vois même pas l’heure passée et c’est ça qui me  manquait. Avoir une personne avec qui on peut partager les mêmes hobbies. Oumi (se mettant fasse à moi) : Tu n’as pas le droit de tomber amoureuse de ta fille. Moi (fuyant son regard) : Ce n’est pas ma fille. Oumi : Tu n’as pas honte de dire ça. Je te jure que si tu tentes quoi que ce soit avec elle, tu vas voir. Moi : S’il te plait Oumi, ne me menace pas. Je sors de la chambre ne sachant quoi rajouter. Dans ce genre de situation, mieux vaut faire profil bas. Ce qui m’arrive n’est pas facile. Jamais je n’aurais pensé que je tomberai amoureux fou de la meilleure amie de ma fille. La situation me pèse mais je ne fais rien contre ces sentiments qui s’agrandissent chaque jour un peu plus. Oumi (me rejoigne au salon et se met en face de moi) : Elle partira dès que son examen sera fini et qu’importe sa situation. Nous ne sommes pas ses parents donc ce n’est pas à nous de la protéger. Moi (prenant un grand air) : Je sais tout ça et ne t’inquiète pas, je l’ai déjà dit à sa maman qui vient la reprendre samedi Inchallah. Oumi : Donc tu ne vas rien tenter  avec elle ? Moi (mentant) : Non, qu’est – ce que tu crois ? Elle se prend le visage des deux mains. Oumi (voix émue) : Mais tu es amoureux d’elle. Tu aurais dû refreiner tes pulsions au lieu de te laisser aller comme ça. Je ne te reconnais pas Mon Dieu… Moi lui tendant la main : Vient ici. Elle se lève et viens se recroqueviller entre mes bras en pleurant. Ne t’inquiète pas, je ne suis pas un monstre et jamais je n’essayerai de sortir avec elle, même si j’ai des sentiments pour elle. Oumi (entre deux sanglots) : Promet le moi Moi (fermant les yeux) : Je te le promets. Cette nuit je n’ai pas dormi car pour la première fois de ma vie je ne vais pas tenir parole.  Je lui ai dit ça pour la réconforter et surtout pour qu’elle n’intente rien. Oumi ne sais pas que j’ai pris ma décision depuis une semaine qui est d’épouser Mati. Continuer de lutter contre mes sentiments est au-dessus de mes forces. Par respect pour mes femmes et pour ma fille, je ne tenterais rien avec Mati ici. Mais dès qu’elle quittera ce lieu, je vais commencer à attaquer. Advienne que pourra. Il y a une semaine, j’ai demandé à ma secrétaire de chercher un appartement de deux chambres et un salon pour Mati et sa mère. Celui-ci ne doit pas être loin de l’université car je suis sûr à 100 % qu’elle va réussir vu son niveau. Aussi, j’ai demandé à un client à qui j’ai rendu plusieurs fois des services de la prendre comme réceptionniste. Mon ami m’a dit qu’il paye 100 000 Fr à ces derniers et je lui ai demandais de lui donner chaque mois 150 000 Fr de plus qui va sortir secrètement de mes poches. C’était le seul moyen pour moi de camoufler mon aide. Car je sais que si je paye l’appartement directement, Mati va le dire innocemment à Coumbis qui va s’empresser de le dire à sa mère.  Mon tactique est de faire profil bas et de tisser petit à petit mon toile autour d’elle. Mati n’est pas une femme intéressée alors je vais faire en sorte d’être indispensable à sa vie, d’être son amie avant de lui avouer ma flamme et ce jour-là j’espère qu’elle acceptera.     Partie Coumbis : Je marche depuis plus d’une heure sur le hall de l’école, le cœur battant à 200 à l’heure. Qu’est – ce qu’ils attendent pour délivrer ? ll y a déjà deux élèves qui se sont évanouis depuis ce matin. L’attente est vraiment insupportable et je risque de les suivre si on ne proclame pas les résultats. Tinte tinte…. Je me tourne vers Mati qui vient de recevoir un message et vu son sourire ce n’est pas la peine que je lui demande qui s’est ? Depuis une semaine, elle et Ibou s’envoie des messages du matin au soir. J’ai même peur qu’elle ne réussisse pas le bac tellement elle est tête en l’air en ce moment. C’est un rêve éveillé qu’elle vit et j’ai peur pour elle vu quel genre de mec elle a affaire. Approché approché….. C’était partie, mes jambes ont commencé à trembler tellement fort que je me suis agrippée à Mati. Alors que le gars n’avait même pas encore commencé à lire la liste, des cris fusaient de partout. Il faut se le dire, ici au Sénégal, le bac est l’examen le plus attendu dans la vie d’une personne. La pression ne vient pas seulement des études mais surtout de ce brusque intérêt de toute la famille autour de ta personne. Même dans le quartier, tu es le centre d’intérêts de toutes les conversations. Voici les résultats du bac 2007 : – N° 196, Amadou Coulibaly Premier du centre mention bien avec une moyenne de 14, 34. N° 432, Mati Sonko, deuxième du centre mention bien, moyenne 14, 1. Nous nous enlaçons fortement mais aucuns cris de joie ne sort tellement l’émotion est forte. Le monsieur continue de lire la liste et plus il avançait plus je n’arrivais plus à tenir sur mes deux jambes. J’ai essayé de m’agripper à Mati mais je ne la voyais plus, je n’entendais plus rien autour de moi. J’ai juste sombré. Quand je me suis réveillée, j’ai d’abord entendu au loin, des voix avant qu’elle ne soit très proche. Les paupières lourdes, je ne tente même pas de les relever, tellement j’ai mal à la tête. J’entends papa chuchoter à quelqu’un. – Quelle branche a tu choisis à l’université ? – Médecine mon oncle. – Tu as de l’ambition, c’est bien et c’est pour ça que je t’aime. Là j’ai ouvert direct mes yeux et le regard amoureux de papa devant mon amie a failli me replonger dans le noir. Je dérive mon regard vers  Mati pour voir sa réaction et elle a baissé les yeux. Je veux dire je t’aime comme ma fille Coumbis continue t – il en bégayant. Son gêne confirme encore plus ce qu’il vient d’avouer sans le faire exprès. Non, ce n’est pas possible. Son comportement très protecteur et jaloux de ces dernières semaines me saute à la figure. Je comprends maintenant pourquoi il nous appelé tous les soirs au salon histoire de nous aider à réviser ou à parler tout simplement. Moi qui étais si heureuse de le voir pour la première fois s’intéressait en ma personne. Donc s’était ça, il est amoureux de ma meilleure amie. Papa sentant mon regard se retourne et sursaute avant de sourire grandement et de me prendre dans ses bras. Papa (m’embrassant sur la joue) : Ton père est fier de toi. Tu l’as eu, hamdoulilah. Mes larmes coulent et je ne sais pas si c’est seulement de joie ou sur l’horreur que je viens de découvrir….       A lire chaque LUNDI… Par Madame Ndèye Marème DIOP [/accordion]",
  "commentairesArticle" : [ "### Commentaire n°1 - Awa dit : 9 mai 2018 à 15 h 58 min Machala bien réfléchie on attend la suite merciiiii Répondre", "### Commentaire n°2 - Awa dit : 16 mai 2018 à 15 h 30 min mareme pourquoi on a plus la chronique Répondre", "### Commentaire n°0 - Ani dit : 17 août 2017 à 13 h 23 min Ohhhh merci Mareme quelle belle plume mashallah Répondre Na dia dit : 1 mai 2018 à 11 h 42 min L histoire est jetée aux oubliettes , c dommage Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:10:50 GMT 2020",
  "motsClesArticle" : ""
}