{
  "identifiantArticle" : "https___www.xibaaru.sn_covid-19-la-nouvelle-trouvaille-dabdoul-mbaye-pour-lutter-contre-la-propagation-du-virus_",
  "urlArticle" : "https://www.xibaaru.sn/covid-19-la-nouvelle-trouvaille-dabdoul-mbaye-pour-lutter-contre-la-propagation-du-virus/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/08/abdoul-mbaye-2.jpg" ],
  "titreArticle" : "Covid-19 : La nouvelle trouvaille d’Abdoul Mbaye pour lutter contre la propagation du virus…",
  "resumeArticle" : "Monsieur le Président,L’unanimité existe désormais sur le fait que le port généralisé du masque est un des meilleursmoyens pour limiter et même empêcher la dissémination du virus Covid-19.Malheureusement la fabrication mondiale de masques produits es",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T19:50:17+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:50:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Monsieur le Président,L’unanimité existe désormais sur le fait que le port généralisé du masque est un des meilleursmoyens pour limiter et même empêcher la dissémination du virus Covid-19.Malheureusement la fabrication mondiale de masques produits est en deçà des besoins mondiauxau point de saturer la capacité de production des usines chinoises. En outre seule une logistiquecoûteuse passant par l’organisation de ponts aériens permet de couvrir une partie de la demandedes pays de la planète les plus nantis, les seuls en mesure de faire face à de telles dépenses.L’insuffisance de masques au Sénégal a conduit à une vive spéculation sur leur prix, ce qui réduitconsidérablement l’accès de la majeure partie de la population à cette protection devenue indispensable.Aussi y a-t-il lieu de lancer une production locale de masques par notre dynamique artisanat de laconfection. Ils seraient certes moins performants, ne répondant pas nécessairement aux normesles plus élevées, mais devraient au moins empêcher le voyage du virus par gouttelettes ou par laseule parole (voie de transmission désormais considérée plausible).Pour ce faire il conviendrait de :1. Faire retenir par un comité réunissant spécialistes de la confection et praticiens médecins unpatron à appliquer par les futurs fabricants. Il existe d’ailleurs des tutoriels de fabrication demasques en tissu accessibles sur le net ;2. Définir un prix de vente dans le commerce du masque fabriqué et un prix d’achat par l’État quidevra en passer commande de grandes quantités à l’effet d’organiser des distributionsgratuites aux citoyens les moins nantis et les plus exposés ;3. Sélectionner les ateliers de confection qui seront habilités à fabriquer les masques surcommande de l’État selon des critères de capacités techniques et surtout de respect strict derègles d’hygiène portant sur l’environnement des ateliers (de l’achat des matières premières àla confection) et l’équipement de leur personnel. La fabrication locale de gel hydro alcoolique doit également être promue. Des pharmaciens etquelques usines particulières (pharmaceutiques et de cosmétiques) devraient être en mesure d’enassurer la production de quantités significatives si les matières premières sont disponibles.L’emballage serait fabriqué par nos usines de plastique. Cette production empêchera égalementl’importante spéculation sur le prix de ce produit et pourrait être exportée vers les pays voisins.Je rappelle enfin la nécessité de relancer la production de chloroquine en remettant en activité lasociété Medis.Sur un autre registre concernant également la promotion des productions locales, la préparationde la prochaine campagne agricole dans l’urgence et avant la fin du mois en cours doit reposer surun accent fort mis sur la production des céréales locales (mil, riz, maïs, etc…). Le retour à unniveau satisfaisant du fonctionnement des marchés mondiaux de denrées et produits alimentairesrisque en effet de prendre un long temps. Les pays économiquement les plus faibles seront lesderniers à pouvoir retrouver leurs parts de marché à l’importation. Il est donc essentiel de s’ypréparer en développant nos productions agricoles locales.Au Sénégal, il conviendra alors de mettre à la disposition des agriculteurs des semences de qualité(certifiées et non « sélectionnées »), et des engrais dont les prix devront être négociés avecl’entreprise les ICS puisque cette production est déjà locale.C’est en outre l’occasion d’encourager notre jeunesse inactive et dont les petits revenus gagnésdans le secteur informel sont très largement compromis, à renouer avec l’intérêt de l’agriculture.Dans l’espoir que ces quelques propositions vous seront d’utilité, je vous prie d’agréer, Monsieurle Président, l’expression de notre considération citoyenne.Que Dieu (swt) sauve le Sénégal et l’humanité. Abdoul Mbaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:08:57 GMT 2020",
  "motsClesArticle" : ""
}