{
  "identifiantArticle" : "https___www.walf-groupe.com_contact_",
  "urlArticle" : "https://www.walf-groupe.com/contact/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "contact",
  "resumeArticle" : "Voir l’article pour en savoir plus.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2013-07-04T17:19:33+00:00",
  "dateMiseJourArticle" : "2016-12-22T15:33:14+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 36,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "",
  "commentairesArticle" : [ "### Commentaire n°19 - Issa BA dit : 17 mars 2018 à 21 h 40 min A chacun son colonialisme A Faidherbe, qui dès 1856 jeta les bases d’une exploitation économique, politique et socioculturelle des peuples Sénégal-Niger. Et à Macky Sall qui en 2018, après 58 ans d’accession à l’indépendance se lance dans un projet de construction d’un nouveau palais présidentiel ouvrant par là, un tuyau d’enrichissement, de détournement, de blanchissement et d’accaparement à hauteur de plusieurs milliards de nos fonds à l’image des précédents, Centre International Abdou Diouf, TER, Cartes numériques CDEAO pour ne citer que ceux-là. Au-delà de la dilapidation de nos ressources qui sera orchestrée au plus haut sommet de l’Etat dans des constructions ni prioritaires, ni opportunes, ni bienvenues, le colonialisme version Macky Sall est plus grave que celui des blancs français du XIX-XX ème siècle. En effet la pire domination est celle qui s’exerce avec le consentement de celui qui subit cette exploitation sans recours à la force physique, une exploitation qui s’imprègne dans les mentalités des exploités pour des centaines d’années à venir et qu’ils reproduisent partout et tout le temps. Et notre président avec toute la souveraineté de chef d’un Etat libre et indépendant poursuit le travail des colonisateurs français en accentuant la fracture, le fossé, le gap entre le littoral et l’intérieur du pays comme pour reprocher ceux de Bakel, de Koumpétoum, de kedougou de Kolda, de Kanel, pourquoi vos aïeux ont choisi de s’établir à des centaines voire à des milliers de kilomètres de Rufisque, de Dakar de Saint Louis etc. Au même titre que les colons blancs, Macky Sall à son tour, hiérarchise, classifie, stratifie les terroirs du Sénégal, agissant comme un gouverneur de colonie ou un commandant de cercle qui donne un tout petit espoir au mauvais indigènes qui ont refusé de s’installer aux abords de l’Atlantique. De la même manière que la métropole investissait dans les villes côtières de la colonie du Sénégal, non pas pour son développement mais pour ses propres besoins et ceux de ses habitants installaient à Sait Louis Dakar Rufisque, loin de la chaleur et des canicules, mais aussi loin des « sauvages » et « moins « intelligents » que les évolués, ces bons indigènes de la côte qui furent en contact avec le « monde civilisé » dès le XIV. Cette politique de diviser pour régner qui est le symbole même de la colonisation française renait de plus belle manière sous le magistère de notre cher président faisant de ses villes atlantiques coloniales sa priorité. Du CICAD au TER, de AIBD, aux multiples infrastructures socio-économiques et bientôt le nouveau Palais Présidentiel, le colonialiste Macky Sall renforce son œuvre de division nationale comme les colons blancs deux siècles auparavant. Ce déni d’égalité est le leitmotiv de notre président qui démontre par ces actes que nous sommes tous sénégalais, mais il y a des terroirs plus sénégalais que d’autres, que nous sommes tous égaux mais il y a en qui sont plus égaux que d’autres. Cher président il ne suffit pas de sillonner tous les villages du Sénégal si c’est le bétail électoral qui était derrière cette aventure, il ne suffit pas d’être né après la colonisation si dans votre tête vous êtes un colonisé qui pense qu’il faut juste construire un nouveau palais pour finir avec ce mal, cher président il suffit de reconnaitre qu’en engloutissant non miettes de fonds dans un projet insensé vous devenez le prolongement de ce colonialisme moderne pire que celui prôné par Emile Pinet-Laprade, William Ponty, ou Joost van Vollenhoven. La démocratie n’est pas seulement un système politique fondé sur le suffrage universel mais un véritable état social reposant sur la légalisation des conditions. Nous pensions avec votre accession que vous serez dans cet idéal démocratique où il s’agit de déterminer les égalités justes et de combattre les inégalités injustes. Nous trouvons injuste de construire un palais à Rufisque alors que l’urgence à Bake, à Kidira, à Goudiry à Kédougou etc. se situe dans des hôpitaux devenus des mouroirs sans médecins, sans plateau techniques sans logistique. Nous trouvons injuste que le chômage qui atteint 99,99% dans ces zones rurales avec son corolaire d’humiliation de malaise sociale, où les taux de mortalité maternel, infantile avoisinent les 70 sur mille. Vous continuez à traiter ces sénégalais de seconde zone; ces mauvais indigènes pour paler comme les colonialistes blancs. Dans ce monde devenu village planétaire où tout le monde voit tout le monde, ce profond sentiment inégalitaire qui nous anime a Bakel à Diawara à Moudéry à Kéniaba à Goudiry … nous pousse à nous identifier à d’autres acteurs internationaux, marginalisés exclus dans leur nation. L’arbitraire avec lequel la violence de l’Etat sénégalais depuis toujours et surtout avec vous cher président s’exerce sur notre terroir ne peut qu’aboutir à des comportements de haine de rejet de tout ce que représente ce Sénégal. Il n’y pas plus sénégalais que des peuples qui ont toujours vécu au bord de ce fleuve qui a donné son nom à ce territoire et nous Bakelois en sommes fiers d’être sénégalais mais n’accepteront jamais que le pouvoir et les richesses soient le dépositaire d’une seule partie de cette nation, nous n’accepterons jamais que l’Etat transforme les privilèges les plus insensés des zones côtières en qualités naturelles, une suprématie coloniale du littoral sur le reste du territoire au point de devenir inné. Voilà cette colonisation qu’il faudra mettre fin parce que sans le savoir vous êtes cher président, né après la colonisation, plus colonialiste les blancs et leur palais de Dakar. Issa BA de BAKEL Répondre", "### Commentaire n°28 - Serigne Mbaye dit : 20 décembre 2018 à 18 h 23 min Salut ! Je sollicide le replay des grandes éditions du journal Tv wolof et français du samedi 15 décembre 2018. Merci Répondre", "### Commentaire n°8 - Diop dit : 7 octobre 2017 à 7 h 31 min Bonjour, c’est dommage que le récit tres enrichissant de Sydi Lamine soit techniquement dominé par la musique alors que cela devrait être l’inverse en sourdine (émission jarjaari yonantiyi ) d’aujourd’hui. Merci Bien cordialement Répondre", "### Commentaire n°7 - Harafat ča Kanam dit : 14 septembre 2017 à 22 h 55 min Bonsoir à toute l’équipe de walfadjri je fait appel à vous pour solliciter la couverture d’une manifestation que la population du village d’Harafat en collaboration avec le mouvement « Jog Taxawal Harafat » compte organiser pour exprimer leurs mécontentement sur la non assistance des gouvernants matérialiser par une manque considérable d’infrastructures routières, éducatifs et sanitaires adéquates . Vue votre disponibilité et votre proximité envers les population, nous comptons sur votre collaboration afin que nos revendications atteignent les oreilles des autorités compétentes. Harafat est un village de la commune de Missirah Wadene dans le département de Koungheul dans la region de Kaffrine. Merci d’avance. Répondre", "### Commentaire n°27 - Mamadou Diouf dit : 3 octobre 2018 à 3 h 12 min Bonjour à tout le groupe walf. Je me nomme mamadou Diouf. Je suis le président du mouvement estudiantin pour la valorisation des acquis(M.E.V.A).notre objectif est de renforcer les acquis par des séminaires que nous offrons aux étudiants, les aider pour une bonne orientation post bac et les assister sur les techniques de recherche d’emploi. Nous œuvrons aussi pour la création d’emplois et nous exigeons le respect du système lmd. Nous comptons faire le tour du Sénégal pour informer les élèves et sensibiliser les parents. Nous comptons aussi mettre en place une opération dénommée ETAT CIVIL POUR TOUS. cette opération consistera à déclarer tous les enfants qui n’étaient pas déclaré, et en collaboration avec les mairies pour la scolarisation de tous. Cependant nous comptons sur votre organe de presse pour réussir cette mission. Une invitation à une de vos émissions télévisée serait la bienvenue. Répondre", "### Commentaire n°26 - diallo omar dit : 17 août 2018 à 14 h 24 min Nous sommes 3 senegalais pris en otage au guinee conakry aidez nous sommes en danger a lheure actuel moja soommes a conakry kippe plaza diamand de la societe Africa lottery company notre directrice rouguiyatou diallo dit madame djoubate que le gouvernement du senegal nous libere de cette prise en otage en guinee conakry notre ETAT DOIS REAGIR POUR QUE NOUS PUISSONS RENTRER AU SENEGAL LE PLUS RAPIDEMENT POSSIBLE Répondre", "### Commentaire n°4 - Pa modou kasseh dit : 30 décembre 2016 à 18 h 18 min I would like to have ousted hadi telephone please Répondre", "### Commentaire n°30 - Allé DIENG dit : 17 mars 2019 à 20 h 57 min Je viens d’apprendre ce qui suit : IL FAUT ATTENDRE UNE DEMIE HEURE AU MOINS, APRÈS MANGER, AVANT DE BOIRE DU THÉ. CAR SI ON LE BOIT TROP TÔT APRÈS AVOIR MANGÉ, LE TANIN DU THÉ CAPTE LE FER QU’ON A MANGÉ ET ON L’ELIMINE PAR LES URINES. CE QUI À LA LONGUE, CAUSE UNE CARENCE EN FER. MERCI DE FAIRE SAVOIR CETTE INFORMATION AU MAXMUM DE PERSONNES POUR CE FAIRE UNE ITERVENTION DE VOTRE PDG A LA TELE ET A LA RADIO SERAIT UN EXCELLENT MOYEN. Hadj Allé DIENG Répondre", "### Commentaire n°9 - Mboup dit : 24 novembre 2017 à 15 h 56 min Je demande au rédacteur en chef et au directeur des programmes de faire en sorte que le maximum de Sénégalais écoute l’émission diné ak diamono du 24/11/2017. Svp svp svp Que le maximum de Sénégalais écoute ça. Max de rediffusion svp. Répondre", "### Commentaire n°20 - Lamine sane dit : 1 avril 2018 à 23 h 22 min Lettre ouverte au Président de la République, Monsieur Macky SALL. Monsieur le Président de la république, Le Sénégal n’est définitivement plus l’exemple d’une démocratie dans la sous région. En ma qualité de citoyen préoccupé, soucieux de l’avenir de son pays, je ne peux m’empecher de me révolter. Je n’ai jamais pu imaginer qu’en 2018 je me demanderais où est passé le Macky Sall qui entre 2009 et 2012 prônait et défendait haut les valeurs républicaines. Evidemment, vous ne pouvez pas comprendre mon amertume Monsieur le President parce que vous ne vivez pas le quotidien d’un gorgolou Sénégalais et ceux qui doivent vous le faire savoir ne vous disent pas la vérité parce qu’ils préfèrent vous caresser dans le sens des poils. Ils vous disent que la majorité des sénégalais est satisfaite de vos actions, mais en réalité ils vous trompent. Les Sénégalais souffrent. Et dans cette souffrance profonde, le verdict du procès Khalifa Sall fut la goutte d’eau qui a fait déborder le vase contenant mes nombreuses causes de déception. C’est ce qui justifie ma décision de vous adresser la présente lettre ouverte. Excellence Monsieur le Président de la république, le constat évoqué ci-dessus m’amène à réfléchir sur la situation de notre cher pays le Sénégal depuis 2012. J’ai pu comprendre que les Sénégalaises et les Sénégalais avaient pensé que leur pays pouvait être mieux dirigé car après plus de deux décennies de renouveau politique, ils étaient en droit d’aspirer à un renouveau économique, politique et social. Leur souffrance quotidienne devrait effectivelent être allégée et leur pauvreté réduite. Votre candidature, présentée comme celle de « l’homme de ce renouveau démocratique et économique » a été saluée. Ce qui a abouti à ce que l’on pouvait qualifier plébiscite au second tour de l’élection présidentielle de Mars 2012. Mon état d’âme aujourd’hui est que comme tous les Sénégalais, je me suis lourdement trompé. Je me suis trompé royalement en votant pour vous et en appelant à voter pour vous. Tous les piliers qui devaient porter le changement et l’émergence que vous prôniez ont été brisés par vous-même. L’unité nationale que vos prédécesseurs se sont efforcés à sauvegarder durant toutes ces années de renouveau démocratique a été foulée aux pieds sans autre forme de procès. Quant à la lutte contre la corruption, j’ai toujours pensé à tort qu’il ne s’agissait pas de simples incantations, mais des actes concrets. J’ai failli prendre votre slogan « la patrie avant le parti et la gestion sobre et vertueuse» comme l’un des premiers de ces actes du renouveau. La suite des événements a tôt fait de me convaincre cependant que vous ne nous faisiez que miroiter avec de beaux slogans. Les scandales de vos proches que vous avez préferé protéger sous l’ombre de votre coude sont légions. Vos proches ne font qu’avaler impunément les milliards des pauvres Sénégalais. Je n’invente rien Monsieur le Président. Vous n’avez pas le droit de protéger vos proches qui ont fait des malversations, soulevez votre coude, Monsieur le Président, et transmettez les dossiers à la justice même si on reconnait qu’on a une justice qui a démissionné comme l’a relevé le magistrat Dème. Vous avez choisi expressément de liquider vos potentiels successeurs et il vous en reste sûrement certains qui sont tout aussi redoutables. Je pense sincèrement qu’il ne vous servira à rien de traquer vos contradicteurs car seul le pouvoir de Dieu est éternel et pensez-y Monsieur le Président. Savez vous que vous instaurez un climat de vengeance dans ce Pays? Vous devez donc humblement prendre de la hauteur par rapport à la situation, avoir une grandeur d’âme et montrer votre amour pour le pays en présentant tout simplement votre démission au peuple Sénégalais car vous avez déja démissionné de la gestion de ses intérêts suprêmes.. Vous en serez franchement grandi car c’est le plus grand bien que vous pouvez encore faire aux sénemégalais et cela aura de la valeur. Ce serait la manière la plus élégante pour vous de quitter les choses avant que les choses ne vous quittent. Pour ma part, à onze (11) mois de la fin de votre mandat, je n’attends plus grand-chose de vous J’aurais pu solliciter une audience pour vous dire de vive voix tout ce qui précède, si j’avais l’assurance que vous m’auriez accordé la « faveur » de me recevoir. J’aurais pu aussi vous adresser directement cette lettre si je n’avais pas eu la crainte qu’elle ne vous parvienne jamais. Monsieur le Président, Je vous prie de recevoir, Monsieur le Président de la république, mes salutations patriotiques Lamine SANE Citoyen désespéré 775331299 Répondre", "### Commentaire n°2 - Modou Lamin Sowe dit : 31 août 2016 à 11 h 55 min I’m contacting you in my capacity as a Gambian writer who is exile here in Dakar. Reach me back on my email for details. Répondre", "### Commentaire n°12 - diop Ibrahima dit : 26 décembre 2017 à 4 h 55 min Je voudrais vous signaler un policier qui nous a fait payer 6000f par tête sans reçus ni rien pour defaut de piece d’identitė ce 24 decembre 2017 et selon la loi les VI ne doivent pas payė il s’ appelle chef fall commissariat Grand yoff cet anormal les Autoritės lėgitimes de ce pays devrait revoir cela merci. Répondre", "### Commentaire n°15 - Sow dit : 13 février 2018 à 16 h 48 min je suis un habitant du village de Galoyabé, localité situé dans la Région de Matam, Département de Matam, Commune de Ogo, cet village depuis près des années vie dans l’obscurité, l’électricité étant quelque chose qui est sollicité dans ce monde actuel. Nous sommes seulement à 4 km de la ligne MT, nous possédons de collège,école élémentaire de case de santé, pour ce fait nos enseignants résident à Ogo environs 4 km pour venir enseigner nos enfants. Les nouvelles technologies nous en privons par ce que de ressource énergétique. Nous lançant cette appel à tous les bonnes volontés de nous venir en aide pour sortir dans cette obscurité. Merci walf Répondre", "### Commentaire n°33 - Wone dit : 24 septembre 2019 à 1 h 18 min HISTOIRE GÉNÉRALE du senegal : l’audio qui clos le debat. Extrait d’ un darss de Cheikh Ibrahim Majmoud Diop (Barham) a medinatoul houda, guediawaye, chez cheikh ibrahima sall https://youtu.be/pHXGfbgaeHU Répondre", "### Commentaire n°23 - Ernesto Fernandes dit : 2 juillet 2018 à 13 h 28 min Bonjour, je suis étudiant à Sup’IMAX (groupe Sup’Info). Je prépare un mémoire sur la publicité et j’aimerai avoir quelques impressions de votre part. J’ai essayer d’appeler sur votre numéro car j’habites à Malika mais ça sonne dans le vide. Je vous joins donc les questions ci dessous en espérant que vous pourrez m’aider en répondant. Q1 : Que représente la publicité pour vous ? Q2 : Comment évaluez-vous le secteur publicitaire au Sénégal ? Q3 : Quelle évolution constatez-vous dans le secteur de la publicité d’hier à aujourd’hui ? Q4 : Le moment de passage des publicités à la télévision relève du choix de l’annonceur ou de la disponibilité de l’espace ? Q5 : Quelle plage d’heure est la plus demandée /vendue ? Q6 : Comment se porte le secteur économique de la publicité chez vous ? Q7 : Quelle est votre niveau de couverture sur le territoire national ? Q8 : Quel est le prix minimum et maximum pour la diffusion d’un spot publicitaire chez vous? Q9 : Comment jugez-vous la qualité des publicités télévisées au Sénégal, sont-elles efficaces ? Q10 : Quel peuvent être selon vous les limites de la télévision par rapport à la publicité? Q11 : Avez-vous une politique (cahier de charge) quant au contenu publicitaire que vous diffusez ? Q12 : Que pensez-vous du travail du CNRA par rapport aux contenus audiovisuel diffusé au Sénégal ? Je reste dans l’espoir de vous lire. Merci beaucoup Répondre", "### Commentaire n°22 - pape1111 dit : 4 mai 2018 à 17 h 19 min Félicitation au groupe Walf. Ce serait génial que Doudou Coulibaly de radio RMD Dakar rejoingne Walf en tant que chroniqueur. Répondre", "### Commentaire n°18 - Alioune Diop dit : 13 mars 2018 à 11 h 38 min mon groupe préféré et que devrait suivre tout homme de pouvoir! soit pour corriger les erreurs de gouvernement, soit pour bien argumenter ses ambitions contre le pouvoir en place. Mais certains agents doivent mieux travailler leurs dossiers (cas NF Diouf dans Pt déèj qui est brouillone avec l’internat! Répondre", "### Commentaire n°5 - Baidy amadou sarr dit : 5 janvier 2017 à 18 h 45 min Lettre ouverte, Appelle a la résistance Jeunes de mon pays devons nous acceptée ce qui se passe actuelment dans notre chère pays, devons êtres complices des dérivés du président macky qui continue d’utiliser la force en utilisant la justice et les servode l’ordre pour réglé des problèmes politiques. Il est temps de dire stop a ce régime irresponsable et incompétent, il est temps de se battre pour la liberté et la démocratie au prix de notre vie. J’appelle a toute les citoyens de la nation surtout aux jeunes de l’opposition de faire face a ce régime dictatorial a cette dynastie Faye sall. Je le dit et je le répète battons nous pour un Sénégal libre battons nous pour que vive la démocratie. Face a l’oppression la résistance est un droit. Baidy amadou sarr dit samba sarr syndicaliste et responsable PDS de la section communal de walalde du département de Podor Répondre", "### Commentaire n°25 - Babacar Diouf dit : 29 juillet 2018 à 14 h 32 min Bonjour, Je suggère de mettre la grille des programmes de la tele sur le site. J’ai de la misère à caller certaines emissions… Merci Répondre", "### Commentaire n°35 - AB SARR dit : 3 avril 2020 à 9 h 56 min Bonjour Walf, Je n’entends pas les journalistes parler du vaccin d’essai en Afrique Répondre", "### Commentaire n°3 - Amdy mustafa dit : 3 septembre 2016 à 20 h 03 min Bonjour, je m’appelle amdy,je suis rufisquois; j’habite entre Keury kao et Mérina et depuis presque deux années,une entreprise à entrepri des travaux d’assainissement pour la réhabilitation et la restructuration du canal, depuis un certain temps les travaux n’avancent point; ainsi nous sollicitons votre présence pour un reportage afin que des améliorations puissent être apportées.Merci Répondre", "### Commentaire n°21 - Daguerd dit : 7 avril 2018 à 10 h 06 min Bonjour je voudrais attirer l’attention de tout le monde sur le pèlerinage à la Mecque de cette année 2018 un mois après l’ouverture des bureaux les inscriptions ne sont toujours pas effectives pour les pèlerins qui veulent partir par la délégation au Pelerinage et cette année les saoudiens ont décidé de fermer plus tot que d’habitude les inscriptions Nous avons fini de faire les formalités (visite médicale etc)il reste à connaître le package et aucune information n’est disponible. Vous voudrez bien mener des investigations pour nous éclairer Cordialement Répondre", "### Commentaire n°29 - Abdoul ahad iba gueye dit : 17 février 2019 à 3 h 20 min Bonjour j’aimerai avoir svp l’adresse mail de mane birame wathie svp , on s’est connu sur Facebook mais je sais pas ce qui arrive son compte ne Marche plus j’arrive plus a lui envoyer de message et je voudrai continuer à discuter avec lui svp svp j’ai besoin de son adresse mail c’est important Répondre", "### Commentaire n°34 - alpha leye dit : 5 novembre 2019 à 10 h 06 min salut je vous ecris parceque je n ai plus de solutions je suis un basketteur et j encadre des jeunes enfants dans le cadre du basket ici a bambilor mais au moment ou je vous parle le maire nous a tourner le dos chaque année il met une enorme subvention pour le navetane et pour le basket on a meme pas un terrain ou on peut encadrer nos jeunes freres et soeurs agés de 5 à 16 ans . si vous pouvez nous aider se serai un honneur pour nous car nous n avons plus de terrain basket le cedaf nous avez preter son espace mais actuellement la directrice nous a chasser de son enceinte. Répondre", "### Commentaire n°10 - ibra dit : 3 décembre 2017 à 17 h 02 min ziar bouwer tele bi dafa bari musique trop trop tele bi dafa amoulle programe bou bakhe radio bi 12h. matinale bi dafa bari musique momit – te ngur tele bi dokh acke radio bi mosstapha diop mounta neck dr.. programe tele bi acke radio takhaw lencie doyna waar mercie lima fa jiss cie lo normalle moy journale Répondre", "### Commentaire n°1 - Ndiaye dit : 27 août 2016 à 6 h 19 min Salam Le Groupe Walfadjiri félicitations pour le Travail de qualité de service public de la nation et je suis très content de voir Walfadjiri mais je constate que Le Logo de walftv et Changer mais Pour moi le premier Logo de Walf-tv et plus belles que le logo du moment Signe Seydina Omar Ndiaye Japon Répondre", "### Commentaire n°11 - Souleymane ndiaye dit : 9 décembre 2017 à 14 h 01 min bonjour; je suis étudiant oriente dans les Etablissements prives par l’Etat. Ayant terminer ma licence depuis le mois d’août on ne parvient pas a avoir une sélection en master or que on n’est admissible a toute les conditions d’être sélectionné. Toujours ont fait la navette entre le ministère de enseignement supérieur mais c’est toujours les mêmes mots « attendez l’avis du ministre ». S’il vous plait on compte sur votre soutien. Merci Répondre", "### Commentaire n°14 - Abdou siby dit : 29 janvier 2018 à 15 h 32 min Salut A thies on veut ecoute black label svp Répondre", "### Commentaire n°24 - DOUCOURE dit : 4 juillet 2018 à 13 h 54 min Monsieur Je vous envoie par courrier deux contributions à publier svp L un est une plainte à l OFNAC contre le groupe la poste de Cire Dia et l autre sur l affaire Karim Wade Répondre", "### Commentaire n°17 - khalifa malick thiam dit : 14 février 2018 à 16 h 15 min mon nom c’est khalifa malick thiam j’ai un problème avec mon Facebook a chaque fois je vois que l’on m’ajoute des amis mémé si je l’Enleve j’en vois d’autres je reçois des coup de fil anonymes ce matin même j’ai vu un oumar diakhate et j’ignore qui la ajoute si vous avez un solution je suis a mon deuxième brevet de création la première n’a pas aboutit on me dit si je vais a l’aspit qu’il l’on perdu je fait une autre y’a tellement de problème de brevet de création Répondre", "### Commentaire n°13 - Diongue racine dit : 18 janvier 2018 à 20 h 26 min Merde! Ils nous ont, en effet, foutu dans la merde! Englués, nous sommes, en effet dans cette merde! Mais, nous sommes résilients et bien courageux! N’oublions jamais notre passé glorieux! C’est lui qui nous fera, demain, victorieux ! Ils l’ont nié et continuent de le nier Depuis notre rencontre, hier Ils nous chient dessus en effet, merde! Et nous, nous nous occupons de cette merde! Merde des enfants gâtés de l’humanité! Ils se sont emparés du droit Et, ont institué leurs lois Au propre comme au figuré Ils se sont imposés comme jurés Ils ont déporté et vendu l’Africain Mis dans des réserves l’Indien À qui, ils ont pris les terres Ils ont surexploité les mers Et font feu de tout bois Bien sûr, sous leurs propres lois Ils sont dans leur bon droit Et, appellent cela le progrès C’est la marche de la raison La raison du plus fort, disons Le fabuliste ne l’a-t-il pas dit d’ailleurs Qu’elle était toujours la meilleure Aujourd’hui, ce sont encore eux Qui dictent les règles du jeu Et impose le règne des deniers Après avoir envahi, colonisé et pillé Ils sont maintenant en mesure de gaspiller Après avoir commis les pires des barbaries Dont se souviennent encore les prairies Il leur est dès lors facile de proposer Aujourd’hui, un modèle de société dit « civilisé » Après coup bien sûr, cela est fort aisé Ils invitent les autres à plus de finesse Après les avoir privés de leurs richesses Yes, you are a racist! And, YES WE CAN demonstrate it! OBAMA is your nightmare! Your election is just a kind of boomerang effect: All the racists affected by the Obama presidency Have voted for you to get their revenge! And now, your only obsession is To deconstruct his legacy! Yes, you are a racist! And, YES WE CAN confront you! « YES WE CAN » is going to be your nightmare! Already, your nightmare! Do you think you are smart? No! You are not! You are just the worst example Of those who think they are superior Those, such supremacist predators! But, in fine, you are nothing! This world, our world A world of diversity Will defeat you! Traduction Oui, vous êtes un raciste! Et, OUI NOUS POUVONS le démontrer! OBAMA est votre cauchemar! Votre élection est juste une sorte d’effet boomerang: Tous les racistes en colère contre la présidence d’Obama Ont voté pour vous pour obtenir leur revanche! Et maintenant, votre seule obsession est De déconstruire son héritage! Pensez-vous être intelligent? Non! Vous ne l’êtes pas! Vous êtes juste le pire exemple De ceux qui pensent être supérieurs Ceux-là, prédateurs suprémacistes! Mais, en fin de compte, vous n’êtes rien! Ce monde, notre monde Un monde de diversité Va vous vaincre! Répondre", "### Commentaire n°31 - Khadidjatou dit : 18 mars 2019 à 7 h 03 min Salam walf tv 6h30 svp arreter vos commentaires apres revu de presse car vs netes pas des specialistes en matiere d’analyse politique surtout ….nimporte quoi vraiment Merci davance jaime votre tv et je souhaite vs suivre tous les jours Répondre", "### Commentaire n°0 - Moussa DIALLO dit : 17 juillet 2016 à 9 h 41 min Bonjour Walf.Je sollicite votre passage pour faire un reportage a Rufisque,en cette veille d’arrivee du President Macky Sall,pour un conseil des ministres decentralise. Vraiment ce gouvernement n’a aucune consideration a notre ville.La preuve: Seule un troncon de 500 metres,ou doit passer son Excellence,vient d’etre goudronne en catimini.De meme,des entreprises se relaient a la prefecture et la mairie,lieux ou se derouleront les reunions,pour etre retapees et remises a neuf. Ce qui veut dire que seul ce petit perimetre de la ville,preoccupe ces gens pour un bon sejour de l’hote de marque. Pendant ce temps,des chantiers entames depuis quatres hivernages.Je ne citerai que ce grand canal qui a ferme la route de Sangalcam,depuis trois ans.Sans oublier le stade Ngalandou Diouf qui est dans la meme situation.Alors que l’equipe de foot ball a fini d’acceder en Ligue 1. Je suis vraiment triste pour ma ville.Seules des promesses de dizaines de milliards nous seront servies,a l’instar des autres regions. VIVEMENT votre passage a Rufisque Répondre", "### Commentaire n°16 - khalifa malick thiam dit : 14 février 2018 à 15 h 45 min vous devez invitées les propriétaire de brevet de création c’est très bonne piste. Répondre", "### Commentaire n°6 - Dr Mohamed Elhanefi Dehah dit : 11 septembre 2017 à 22 h 07 min Epitaphe suite au décès de l’Homme d’Affaires Sénégalais le défunt   ElHadj Alioune Sow, écrit  par Docteur Mohamed El Hanefi OULD DEHAH, Chef du département des Etudes Islamiques / Faculté des lettres à l’Université de Nouakchott, Imam de la Zawiya Tijaniya de Enveni. Bismillahi Errahmani  Errahim Paix et Salut  sur notre Seigneur Mohamed, Maitre des croyants, vainqueur des  obscurantismes et illuminateur  des voies de la vertu et sur sa descendance tel qu’il se doit  et comme il se doit. Il m’a été donné durant la première décennie du 21e siècle courant  de faire la connaissance de l’Homme d’affaires sénégalais de grande renommée El Hadj Alioune Sow, bienfaiteur et philanthrope  émérite  sur la voie d’Allah. J’ai connu en lui, l’Homme musulman modèle,  croyant invétéré et inlassable  bienfaiteur qui suit avec rigueur et abnégation les préceptes humanitaristes de l’Islam quant à la répartition des biens comme il se doit,  pour aider les pauvres et les  nécessiteux,  assister les parents  et les proches, secourir les victimes et les sinistrés, concourir à toutes les œuvres charitables où qu’elles soient. Un homme d’une humilité légendaire qui se traduit par une simplicité  dans le quotidien, une austérité dans l’accoutrement et un amour indéfini pour les faibles. Avec le défunt, j’ai eu à faire plusieurs voyages au cours desquels il me racontait sa vie riche en leçons et apprentissages qui ont fait de lui,  Homme traditionnel poular un Homme d’affaires de renommée nationale, régionale et internationale.   Malgré la fortune qu’il a réussi à constituer durant quatre décennies de labeur avec des marchés de plusieurs millions de dollars, l’homme n’a jamais perdu  sa sérénité, loin s’en faut, il est allé chercher la gloire sur le droit chemin, celui de la vertu et de la fidélité divine. Il n’a cessé d’alimenter les comptes de l’au-delà. Ses œuvres sont là pour témoigner de ce qu’il fut et de ce qu’il fit. Ô combien il a construit de mosquée dans les différents coins et recoins du rural  sénégalais. N’a-t-il pas créé au sein de son entreprise la CSE,  une Fondation pour la bienfaisance et la charité dont l’objectif est d’aider  les indigents, de secourir les sinistrés et de réduire les souffrances des humains partout où besoin est. Tel est ma foi,  le caractère sublime que pourront lui envier des  hommes et des femmes sur notre terre. Le prophète Sallalahou Aleihi Wa sallam dit : «  Il ne peut y avoir d’envie que dans deux choses : Un homme que dieu a doté d’une grande fortune et il la dépense dans ses lieux et droits comme il se doit ou un homme que dieu a doté de savoir et de sagesse et il les dispense pour prêcher le savoir ou ancrer la justice ». Pour notre part en tant que Tidjanes, nous ne pouvons qu’estimer à sa haute valeur, son initiative de restaurer à ses frais personnels  la grande  Zawiya de Cheikh Sidi Ahmed Tidjani  à Fès (Maroc). Ce chef d’œuvre gigantesque à qui il a consacré son argent, son temps et  toute son énergie. Je ne pourrais terminer cet épitaphe sans rapporter ici que notre défunt après tous ses exploits et  ses réussites, la renommée qu’il a acquise me fit l’expression dans l’une de nos discussions que le souhait ultime pour lui  est qu’après sa disparition ses fils continuent sur la voie qu’il a tracée dans la gestion des biens et qu’ils accordent la même importance que lui à leurs parents et à leurs proches et les entretiennent comme lui il faisait. Louange à Allah pour qu’il nous oriente tous sur la bonne voie, qu’il guide nos pas sur le droit chemin, qu’il accueille notre défunt El Hadj Alioune Sow dans son saint paradis et qu’il exhausse ses prières et ses bonnes œuvres. Je saisi cette occasion pour exprimer en mon nom comme au nom du Khalife M. Mohamed El kebir Ould Dehah,  de l’ensemble des membres de  la famille, des talibés et mourides de Cheikh Mohamed Mokhtar Ould Dehah, nos vives condoléances à la famille du défunt, au peuple sénégalais frère et particulièrement aux populations du département de Podor et à tous les musulmans et humanitaires du monde entier. Paix et Salut sur notre Prophète Mohamed et sur sa descendance. Wa innalillahi Wa inna Ileyhi Rajioun «  A Allah nous appartenons et à Allah nous retournons ». Wa Alhmadou lillahi rabi El Alamin. Répondre", "### Commentaire n°32 - Contractuel SANTE dit : 18 mars 2019 à 14 h 03 min 18 Mars 2019 : Déjà 02 mois sans salaire (Janvier-Février) et bientôt 3 mois sans salaire pour les contractuels du Ministère de la Santé et de l’Action Sociale du SENEGAL dirigé par DIOUF SARR. Il faut qu’on se lève et dénoncer ce traitement inhumain. On doit traiter les contractuels de la même manière que les fonctionnaires et recevoir MENSUELLEMENT NOS SALAIRES A TEMPS. Des pères de familles sont humiliés parce qu’ils ont des arriérés de location, d’autres ce sont leurs enfants qui sont expulsés à l’école. On ne doit plus accepter de travailler dans ces conditions lamentables. PAYEZ NOUS NOS SALAIRES !!! On en a marre de rester des mois sans salaire. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:11:41 GMT 2020",
  "motsClesArticle" : ""
}