{
  "identifiantArticle" : "https___www.walf-groupe.com_coronavirus-alfred-gomis-raconte-confinement-italie_",
  "urlArticle" : "https://www.walf-groupe.com/coronavirus-alfred-gomis-raconte-confinement-italie/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/maxresdefault.jpg" ],
  "titreArticle" : "Coronavirus : Alfred GOMIS raconte son confinement en Italie",
  "resumeArticle" : "Dans un entretien accordé à Jeune Afrique, le gardien de but des «Lions» du Sénégal, Alfred Gomis, raconte comment il est en train de suivre son traitement du genou dans un contexte de confinement …",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-03T11:24:35+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:24:35+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un entretien accordé à Jeune Afrique, le gardien de but des «Lions» du Sénégal, Alfred Gomis, raconte comment il est en train de suivre son traitement du genou dans un contexte de confinement imposé, en Italie, à cause du coronavirus. L’international sénégalais ne s’empêche d’afficher ses craintes pour son pays (le Sénégal) auquel il vient en appoint, informe-t-il, dans la lutte contre le Covid-19.   Il est allé en Italie pour soigner son genou, mais il a dû se confronter à une situation exceptionnelle. Ce pays est confiné, depuis plusieurs semaines, dans le but de mieux lutter contre de la pandémie du Covid-19. Alfred Gomis est ainsi obligé de s’adapter aux mesures imposées. Autrement dit, il est confiné dans son appartement de Turin, une ville qu’il connait bien. De là, le portier des «Lions» a pu se confier à Jeune Afrique sur son quotidien. «Je suis arrivé à Turin quelques jours avant que le gouvernement italien ne décide d’imposer le confinement à toute la population italienne. Je vis seul dans un appartement, et mes parents vivent à une quarantaine de kilomètres de là. Plusieurs heures par jour, je reçois des soins dans une clinique spécialisée. Mon quotidien se limite donc à ces allers-retours et à quelques courses. En dehors de cela, je ne sors pas», raconte l’ancien gardien de but de Spal (Serie A).   L’Italie est le pays, au monde, qui compte le plus grand nombre de décès liés au Coronavirus, avec plus de 13 000 morts au 2 avril. Toutefois, Alfred Gomis entrevoit une lueur d’espoir, quant à la victoire du peuple sur cette maladie. «Ce qui me rassure, quand je prends la voiture pour aller à la clinique, c’est que les rues de Turin sont désertes. Cela signifie que les gens respectent le confinement et qu’ils ont compris à quel point la situation est dramatique. Avec plus de 13 000 décès, les hôpitaux sont saturés…», souligne-t-il.   Le sociétaire de Dijon (Ligue 1 française) essaie de suivre strictement les mesures édictées pour éviter la contamination lors des déplacements au lieu de soins. «A la clinique, le personnel et les patients prennent un maximum de précautions. On porte des masques, des gants, on se lave les mains, on respecte une distance d’au moins 1 mètre, et nous ne sommes jamais plus de deux ou trois dans la même pièce. Les locaux sont régulièrement désinfectés», décrit-il.   «Personne ne s’attendait à ce que ce virus se révèle aussi contagieux» Le natif de Ziguinchor connait bien ce pays. Il y est arrivé à l’âge de 3 ans. Il comprend donc pourquoi certains parties sont plus durement frappées : «Le Nord, plus riche, est mieux équipé. Si le gouvernement italien a décidé de confiner la population, c’est pour éviter que le Sud soit trop touché. Car, on sait que là-bas, les hôpitaux sont, en général, moins bien dotés. Les Italiens sont surpris par l’ampleur de l’épidémie. Quand je suis arrivé pour mes soins, il y avait quelques cas, en Lombardie. Des mesures avaient été prises, dont le confinement de quelques villes. Personne ne s’attendait à ce que ce virus se révèle aussi contagieux». Le vice-champion d’Afrique poursuit : «Le virus vient de Chine. C’est loin, donc peut-être que les Européens ont pensé qu’ils seraient épargnés. Aujourd’hui, tout le monde, ou presque, a pris conscience de la situation. Nous savons tous qu’il faudra du temps avant de retrouver une vie normale».   «Les Sénégalais doivent s’adapter à des conditions de vie particulières» Alfred Gomis, blessé en février dernier, effectue sa rééducation en Italie. Mais il suit ce qui se passe dans son pays d’origine. «J’ai de la famille et des amis sur place, qui me donnent des informations. Je me renseigne aussi de mon côté. A l’heure où nous parlons, il y a un peu plus de 140 cas officiellement déclarés au Sénégal», renseigne-t-il. Le joueur de 26 ans s’empresse toutefois d’afficher ses craintes. «Comme le virus se propage très vite, on sait qu’il y aura d’autres personnes touchées. Les autorités ont pris des mesures, comme l’état d’urgence sanitaire, le couvre-feu, l’interdiction des rassemblements publics ou encore la fermeture des frontières. C’était nécessaire. Les Sénégalais doivent s’adapter à des conditions de vie particulières. Ils ont l’habitude d’arpenter les rues, d’être souvent dehors, de se rassembler… Le mode de vie en Afrique n’est pas le même qu’en Europe. Mais ce virus nous oblige tous à vivre autrement», prévient-il.   L’ancien gardien de Spal (Série A) ne ménage aucun effort pour soutenir ses compatriotes dans ce combat. «Oui, j’aide mon pays, cela me semble naturel, même si je préfère rester discret. Je fais aussi en sorte, via des vidéos sur les réseaux sociaux, de sensibiliser les gens aux mesures d’hygiène à prendre. Quand je reçois mes soins, on me voit toujours avec un masque, par exemple. Le confinement est l’une des meilleures façons de limiter la propagation du virus. On consent des sacrifices sur nos libertés individuelles. C’est le prix à payer», persiste-il à alerter.   «Et si l’on devait retirer, ne serait-ce qu’une conséquence positive de cette situation…» La pandémie fait des ravages et provoque des crises dans presque tous les domaines. Cependant, Alfred Gomis trouve quelque chose de bien dans cette catastrophe sanitaire. «Et si l’on devait tirer, ne serait-ce qu’une conséquence positive de cette situation, c’est son effet sur l’environnement. Comme les voitures roulent moins, que les avions volent moins, la pollution diminue. Quand cette crise sanitaire sera derrière nous, il faudra avoir une réflexion sur cette question très importante», interpelle-t-il. A quelque chose malheur est bon alors !         Adama COLY",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:16:01 GMT 2020",
  "motsClesArticle" : ""
}