{
  "identifiantArticle" : "https___www.xibaaru.sn_kedougou-coronavirus-dr-fode-danfakha-fait-le-point-entretien_",
  "urlArticle" : "https://www.xibaaru.sn/kedougou-coronavirus-dr-fode-danfakha-fait-le-point-entretien/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/Dr-fodé-danfakha-2.jpg" ],
  "titreArticle" : "Kédougou-Coronavirus : Dr Fodé Danfakha fait le point (entretien)",
  "resumeArticle" : "Coronavirus, ne paniquez pas ! doute levé sur les cas contacts mis en quarantaine Le dimanche 22 mars 2020, la région médicale de Kédougou organisait un point de presse pour faire toute la lumière sur le sort des passagers de l’un des bus qui assure",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T09:16:52+00:00",
  "dateMiseJourArticle" : "2020-04-06T09:16:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus, ne paniquez pas ! doute levé sur les cas contacts mis en quarantaine Le dimanche 22 mars 2020, la région médicale de Kédougou organisait un point de presse pour faire toute la lumière sur le sort des passagers de l’un des bus qui assure la liaison Kédougou -Dakar-Kédougou et qui avait à son bord un cas suspect dont les résultats de l’analyse se sont devenus positifs. Le cas suspect a été intercepté à Fatick et les autres passagers ont continué leur voyage en direction de Kédougou. Dimanche 22 mars 2020 – 05 mars 2020, 14 jours jour pour jour que ces passagers aussi considérés comme cas contacts ont été suivis par l’équipe médicale du district sanitaire de Kédougou. Le verdict est tombé, aucun parmi ces cas ne présente un danger pour la société. Le reporter du site xibaaru.sn revient sur les moments saillants de cet entretien des correspondants de presse avec Docteur Fodé Danfakha, le médecin-chef du district sanitaire de Kédougou. Quelles stratégies aviez-vous mis en place pour faire cette sériation dans la prise en charge ? « Depuis cette date du 22 mars 2020, l’équipe cadre du district a mené le suivi de ces cas contacts au niveau du département de Kédougou, en collaboration avec le service départemental de l’action sociale, le service d’hygiène mais aussi avec l’appui de 5 psychologues-conseillers et de 2 sociologues. Il y avait 43 cas contacts qui étaient suivis, les autres 6 sont retournés à Dakar le même jour. Nous avons passé le relais à nos collègues de Dakar qui les ont suivis pendant 14 jours. 2 cas contacts avaient continué leur chemin vers la Guinée. Parmi ces 43 cas contacts, 16 étaient à haut risque puisqu’ils étaient assis dans le bus près du cas confirmé. Nous avons effectué une visite au domicile de ces 16 cas contacts à haut risque pour voir la faisabilité de l’auto isolement à domicile. Il s’est avéré nécessaire de mettre 8 parmi ces cas à haut risque dans notre centre d’isolement. Nous les y avons suivis. Les autres 35 cas ont été suivis à domicile. Ils ont bénéficié d’un suivi médical avec l’accompagnement d’une équipe de médecins et d’infirmiers. Etant donné que certains parmi ces 35 cas contacts étaient stigmatisés dans leurs familles, le volet psychosocial a été assuré par l’équipe des psychologues-conseillers et des sociologues ». Parlez- nous des résultats après ce confinement pendant 14 jours ? « A partir de ce jour, ces gens ne constituent plus des contacts. Ils ne constituent plus un risque ni pour leurs familles ni pour le reste de la population. L’équipe médicale les a suivis. Ils sont maintenant sortis de leur confinement de 14 jours. Aujourd’hui (5 avril 2020) ils sont à leur quinzième jour.3 Il faudrait que la population les aide à se réinsérer. Certains vont retrouver leur travail, d’autres vont se retrouver au sein de la société. On lance un appel à la population et surtout à la presse de véhiculer la bonne information. Ces gens ne constituent nullement un danger pour le reste de la population » Comment ont-ils vécu ces 14 jours de confinement à domicile ou dans le centre d’isolement ? « La plupart d’entre eux a bien surmonté ce confinement à domicile de même que ceux qui étaient dans le centre d’isolement. Certains parmi eux se sont portés volontaire pour venir appuyer le district sanitaire de Kédougou dans la sensibilisation. Ils ont vécu cette expérience qui n’était pas du tout facile. Nous les utiliserons comme des relais, des ambassadeurs. Si de telles situations se produisent, nous ne souhaiterions pas que les gens puissent être victimes de stigmatisation au sein de leurs quartiers. Cela pourrait pousser les gens à cacher leurs malades dans leurs maisons par peur d’être stigmatisés. C’est un combat qui nous attend. Nous allons former, utiliser ces contacts qui nous ont donné leur accord pour qu’ils puissent informer les communautés. Il ne s’agit pas d’avoir honte d’avoir la maladie ni d’avoir honte d’être un contact. C’est juste une maladie comme les autres. Les gens doivent simplement venir le plus rapidement possible au niveau des structures sanitaires pour déclarer si jamais, il y a des cas contacts ou des cas suspects » «Vous insistez sur la stigmatisation, aviez-vous réussi à garder la confidentialité de ces cas suspects durant ces 14 jours de confinement ? «Pour la gestion de l’anonymat, je pense que ce sont des gens assermentés qui connaissent le secret médical. Une note ministérielle est même sortie dans ce sens pour la préservation de l’anonymat. A ce jour, je ne pense que pas que ces gens aient la liste des passagers qui a été transférée au niveau du centre de santé. Maintenait, nous sommes en communauté, tout ce qui se passe dans un quartier, le lendemain, tout Kédougou est au courant. Notre objectif c’est d’appeler la population à être compréhensible. Ce qui est arrivé à ces gens peut arriver un jour à n’importe qui. Si l’épidémie se propage, chacun de nous peut-être concerné. Nous devons être cléments et compréhensifs envers ces gens. De par les témoignages que nous avons reçus, nous avons été choqués par certaines choses qui se faisaient » Quels sont les acteurs qui vous soutiennent dans ce combat ? « Actuellement à Kédougou, les jeunes abattent un travail extraordianire0 Je fais allusion aux jeunes volontaire de la Croix Rouge, l’association Kédougou Assistance Médicale composé d’étudiants en médecine, en santé (infirmiers- sages-femmes) mais aussi les étudiants ressortissants de Kédougou qui ont été formés et qui déroulent des activités de sensibilisation dans la commune. Ils sont en train de tout faire pour que cette stigmatisation ne persiste pas au cas où nous aurons des cas contacts ou des cas suspects dans la région de Kédougou » Entretien réalisé par Adama Diaby à Kédougou pour xibaaru.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:09:55 GMT 2020",
  "motsClesArticle" : "Kédougou;Kédougou"
}