{
  "identifiantArticle" : "https___www.walf-groupe.com_milliards-force-covid-19-macky-ninspire-confiance-a_",
  "urlArticle" : "https://www.walf-groupe.com/milliards-force-covid-19-macky-ninspire-confiance-a/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2019/07/mack.jpg" ],
  "titreArticle" : "Milliards du « Force Covid-19 » : Macky n’inspire pas confiance à tous",
  "resumeArticle" : "La nécessité de créer un fonds pour soutenir les entreprises et les ménages touchés par la pandémie fait l’unanimité. Par contre, la répartition et la destination de ces milliards sont source de di…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-06T17:21:33+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:21:33+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La nécessité de créer un fonds pour soutenir les entreprises et les ménages touchés par la pandémie fait l’unanimité. Par contre, la répartition et la destination de ces milliards sont source de division.   Jusqu’ici, il y avait une sorte d’unanimisme dans la lutte contre le coronavirus. Mais la répartition et l’utilisation de l’argent destiné à soulager les ménages et les entreprises victimes du coronavirus fait polémique. Le gouvernement a débloqué une enveloppe de 1 000 milliards de francs Cfa spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture, 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages et 3 milliards, pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre. Mais Guy Marius Sagna veut que les 1 000 milliards servent au rachat et à la nationalisation de l’entreprise pharmaceutique Médis Sénégal, détenue par des Tunisiens et la seule au Sénégal qui fabrique du Paracétamol, Chloroquine, Quinine, Gardénol, etc. (voir par ailleurs). Au niveau de Pastef, on dénonce la décision du chef de l’Etat de permettre aux entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, de déduire ces dons de leur futur résultat fiscal. De son côté, l’ancien député et ancien porte-parole de Rewmi accuse Macky Sall d’avoir mis l’accent sur la stratégie d’adaptation à l’évolution de l’épidémie du point de vue sociale et économique que dans une stratégie d’atténuation et d’endiguement de l’épidémie. Il affirme que dans un contexte de pandémie, de crise sanitaire mondiale, la santé a été le parent pauvre du discours du Président Macky Sall. «Aucune mesure ne nous a été proposée quant à l’atténuation ou l’endiguement de l’épidémie. Le Président est resté sur des généralités. Il n’a pas rassuré sur la préparation et la mobilisation des forces de santé, sur la capacité de notre pays à faire face à une submersion des hôpitaux par des cas graves, sur la stratégie prévue pour affronter le péril qui nous attend», souligne Thierno Bocoum. Et d’ajouter : «Il s’y ajoute que la dotation du fond de riposte contre les effets du Covid-19, FORCE-COVID-19, est de mille milliards. Seuls 6,4 % de cette enveloppe sont réservés aux dépenses liées à la santé. Sur le plan social les annonces faites sont intéressantes mais elles doivent être appréciées à leur juste mesure». Car d’après lui, 3 milliards pour les factures d’eau de 670 000 ménages, équivalent à 4 500 Francs CFA par ménage pour les deux mois, donc 2 250 Francs CFA par ménage et par mois pendant deux mois. Il note également que 15,5 milliards pour l’électricité pour 975 522 ménages, c’est 15 900 Francs CFA par ménage pour deux mois de facture. Et enfin, il souligne que 69 milliards pour 1 million de ménages correspondent à un budget de 70 000 Francs CFA pour chaque ménage concerné. S’agissant de la mobilisation des 1 000 milliards, le fondateur du mouvement AGIR se demande si nous sommes dans une prévision budgétaire ou dans le cadre d’un budget ficelé. Car à l’en croire, l’Etat fera un réaménagement budgétaire qui pourra permettre d’avoir une économie de 159 milliards. «Les contributions du secteur privé et des bonnes volontés s’élèvent à 9 milliards à ce jour d’après le ministre de l’Economie. Ce qui fait un total de 166 milliards concrètement identifiés. Cela donne un gap de 814 milliards qui viendront certainement de l’apport des partenaires techniques Banque mondiale, Bad, Bid, Afd, Union européenne… à travers des dons, prêts et une potentielle annulation de la dette. Qu’est-ce qui a été ficelé ? Avec qui ? Et comment ?», s’interroge l’ancien parlementaire. «Quelle est la cohérence de prendre 159 milliards du budget à travers un réaménagement et ensuite réserver 178 milliards pour ce même budget en prévision des pertes de recettes ? Quelle est la pertinence d’épiloguer sur un taux de croissance au moment où la durée de l’épidémie et ses réelles conséquences ne sont pas encore connues», poursuit Thierno Bocoum.           Charles Gaïky DIENE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:13:38 GMT 2020",
  "motsClesArticle" : ""
}