{
  "identifiantArticle" : "https___www.walf-groupe.com_69-000-f-cfa-million-de-menages-nest-remede-juge-dethie-fall_",
  "urlArticle" : "https://www.walf-groupe.com/69-000-f-cfa-million-de-menages-nest-remede-juge-dethie-fall/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2016/10/dethie.jpg" ],
  "titreArticle" : "« 69 milliards de F CFA pour un million de ménages», ce n’est pas le remède, juge Déthié FALL",
  "resumeArticle" : "69 milliards de F CFA pour un million de ménages, ce n’est pas la panacée. C’est l’avis du vice-président de Rewmi qui réagit après l’adresse à la Nation du 3 avril du président SALL.…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-06T11:29:40+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:56:29+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "69 milliards de F CFA pour un million de ménages, ce n’est pas la panacée. C’est l’avis du vice-président de Rewmi qui réagit après l’adresse à la Nation du 3 avril du président SALL. Selon Déthié FALL, « les Sénégalais en grande majorité sont des ‘gorgolus’. Certains se lèvent le matin pour trouver leur dépense quotidienne ou leur dépense du lendemain … ». Ce qui, estime-t-il, devrait inciter  le Président à  revoir à la hausse cette enveloppe. « Avec le confinement partiel, les revenus vont considérablement baisser. Et par conséquent, leur donner une aide de 69.000 F CFA pour nourrir en moyenne 8 personnes, cela peut être insuffisant. Ce serait bien d’augmenter cette enveloppe », déclare Déthié FALL dans les colonnes de Vox Populi. Analysant la situation économique du pays, le député FALL relève un manque de patriotisme économique des Sénégalais.  Selon lui, « prôner le patriotisme économique, le consommer local et la production locale et surtout que la croissance économique soit portée par le secteur privé national » aurait  changé la situation. Maintenant, se désole-t-il, « chaque Sénégalais quelle que soit sa fortune, est obligé de se soigner au Sénégal, de se nourrir au Sénégal, et de faire ses loisirs au pays ».               WALFNet  ",
  "commentairesArticle" : [ "### Commentaire n°0 - Doudou gueye dit : 6 avril 2020 à 19 h 09 min C’est juste doyen. l’afrique ne doit plus compter seulement sur l’europe ,l’asie.. L’afrique a les bras pour creuser la terre Devons nous faire comme les asiatiques avant le captage des capitaux de l’occident.?je crois fermement Avec conviction que c’est le moment opportun pour’injecter dans la conscience des jeunes que la demondialisation a commencer,et que la Delocalisation doit se faire.esperons en votre regne aupres di president Idrissa seck pour nous liberez Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:12:50 GMT 2020",
  "motsClesArticle" : ""
}